[{"id":255,"url":"https://www.work.ua/jobs/2239787/","title":"Кальянщик-адміністратор","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: чистолюбство, чесність, пуктуальність, відповідальністьУмови роботи: у приміщенні з кондиціонером та опаленням, у приємному колективі. Графік роботи гнучкий, 2 через 2, можливий інший за домовленістю. З 13:00 до 22:00Обов’язки: обслуговування кальяном, видача чеків, приготування гарячих напоїв, продаж прохолодних напоїв.","at":"2025-09-22T01:45:25.216Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":256,"url":"https://www.work.ua/jobs/2241702/","title":"Швачка (жіночий одяг)","addr":"Київ","city":"Київ","street":"","desc":"Ми українськиц бренд «Bunny Boutique», відшиваємо стильний жіночий одяг. Наш напрямок — це трикотажні вироби, сукні, жакети, штани, пальто. Шукаємо в нашу команду ШВАЧКУ, яка має досвід роботи у швейній індустрії, яка володіє навичками та любить шити. Пошиття виробів від початку і до кінця. Викрійки надаємо вже готові. Вимоги: Відповідальність; Швидке та якісне пошиття; Серйозний підхід до виконання поставлених завдань; Правильність організації свого робочого часу; Специфіка роботи — це пошиття виробу від початку до кінця. Ми у свою чергу пропонуємо: Відмінні умови для роботи; Чисте, тепле та просторе приміщення; В наявності генератор; Роботою забезпечуємо завжди на 100%; Графік роботи з 9−00 до 18−00, інше обговорюється; Своєчасна виплата З/П, двічі на місяць. Заробітна плата від виробітку від 25000 — 40000 грн Детальніше ми готові відповісти особисто при зустрічі.0933791671Показати телефон, ОлександраПропонуємо будувати українське швейне виробництво разом!","at":"2025-09-22T01:45:25.353Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":257,"url":"https://www.work.ua/jobs/2243105/","title":"Формувальниця тіста, робітниця на виробництво","addr":"Київ, Севастопольська площа","city":"Київ","street":"Севастопольська площа","desc":"Вимоги: жінка до 50 років; можливо без Д/Р.Порядність, відповідальність, старанність, здатність до навчання.Умови роботи:графік: добовий (8−9 змін на місяць). Місце роботи Севастопольська пл. Тел.: 068−984−74−84Показати телефон дзвонитиз 9.00 до 16.00. Обов’язки: формування виробів з дріжджового тіста","at":"2025-09-22T01:45:25.496Z","geo":{"lat":50.4250708,"lon":30.4593533,"display_name":"Севастопольська площа, Чоколівка, Солом’янський район, Київ, 03152, Україна"}},{"id":258,"url":"https://www.work.ua/jobs/2246935/","title":"Автомаляр на СТО, виготовщик, маляр","addr":"Київ","city":"Київ","street":"","desc":"Центр малярно-кузовного ремонту «Автостейт» (www.autostate.com.ua) запрошує на вакантну посаду автомаляра.Ми шукаємо кваліфікованого спеціаліста, який любить та знає свою справу.Вимоги: Досвід роботи від 3 років Дисциплінованість Порядність Відсутність шкідливих звичок Обов’язки: фарбування автомобілів навички суміжних професій вітається, оплачуються додатково (виготовлення, полірування…) Умови роботи: Висока та стабільна заробітна плата (відсоток від виконаної роботи). Є роздягальня, душова, кімната відпочинку для співробітників. Графік роботи з 9:30−18:30 Телефонуйте! не втрачайте час 097−745−45−19Показати телефон ОлександрЧекаємо на Вас у нашій команді.","at":"2025-09-22T01:45:25.630Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":259,"url":"https://www.work.ua/jobs/2248583/","title":"Адміністратор у стоматологію (Виноградар)","addr":"Київ, вулиця Межова, 23","city":"Київ","street":"вулиця Межова, 23","desc":"Стоматологічна клініка запрошує на роботу спеціаліста на посаду адміністратора.Вимоги: вища освіта бажання працювати з людьми організаторські здібності чесність, відповідальність, пунктуальність вміння вести діалог, в тому числі по телефону презентабельна зовнішність комунікабельність знання ПК (Word, Excel, Outlook) Умови роботи: робота в дружньому колективі. офіційне працевлаштування. 15 робочих днів в місяці. Місце розташування: вул.Межова ,23Обов’язки: прийом телефонних дзвінків запис пацієнтів на прийом до лікарів презентація послуг клініки робота з POS-терміналом і касовим апаратом первинна документація Тел. 097 702 03 03Показати телефон","at":"2025-09-22T01:45:25.773Z","geo":{"lat":50.5097888,"lon":30.4338011,"display_name":"23, Межова вулиця, Вітряні Гори, Виноградар, Подільський район, Київ, 04123, Україна"}},{"id":260,"url":"https://www.work.ua/jobs/2254249/","title":"Адміністратор з сервісу, менеджер складу","addr":"Київ","city":"Київ","street":"","desc":"Компания «2Mac», лідер продаж запчастин компанії Apple в Українізапрошує на роботу дівчат та хлопців 18−35 років на посаду адміністратора по сервісу чи комірника, товарознавця (менеджер на складі).Вимоги: Вітається знання техніки Apple Навички роботи з документацією з обліку ТМЦ (прибуткові накладні, акти інвентаризації); Досвід роботи у 1С; Відповідальність, дисциплінованість. Фізичне здоров’я. Обов’язки: Прийом, переміщення, забезпечення безпеки ТМЦ; Відбір, комплектація, пакування ТМЦ; відображення даних про переміщення в облікових базах 1С; Робота на підставі прибутково-витратних документів; Участь у підготовці та проведенні інвентаризацій на складі. Ми шукаєм спеціалістів, котрі: Націлені на результат і готові розвиватися; Орієнтовані на якісне обслуговування клієнтів; Чесні, дисципліновані та відповідальні. Ми пропонуємо: Цікаву роботу в українській компанії, що динамічно розвивається Стабільну та конкурентну заробітну плату; Відрядну оплату праці; Можливість кар «єрного росту; Працевлаштування відповідно до законодавства. Додаткова інформація: Графік роботи 5 днів на тиждень; робочі суботи у черговому режимі; Місцезнаходження офісу — м. Арсенальна; Пишить Viber або Telegram +380636508247Показати телефон, Роман","at":"2025-09-22T01:45:25.950Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":261,"url":"https://www.work.ua/jobs/2258198/","title":"Майстер-перукар у чоловічий салон","addr":"Київ","city":"Київ","street":"","desc":"Чоловічий салон краси (територіально Поділ) відкриває вакансію майстра-перукаря з чоловічих стрижок. Наявність досвіду є обов’язковою умовою.Вимоги: досвід роботи від одного року, бажано наявність навичок гоління небезпечною бритвою, доброзичливе ставлення до клієнтів, комунікабельність, пунктуальність, відповідальність. Обов’язки: різні чоловічі, дитячі стрижки, стильне оформлення бороди, вусів, бажано наявність навичок гоління небезпечною бритвою, вміння спілкуватися із клієнтами. Умови роботи: повна зайнятість, зарплата висока, обговорюється індивідуально. Чекаємо на Ваше резюме!Контактний номер телефону:: +380967262524Показати телефонwww.greys-salon.com.ua","at":"2025-09-22T01:45:26.092Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":262,"url":"https://www.work.ua/jobs/2266909/","title":"Менеджер з підбору та продажу автозапчастин","addr":"Київ, вулиця Старосільська, 1У","city":"Київ","street":"вулиця Старосільська, 1У","desc":"Leoparts — це команда з перевіреною репутацією, яка понад 10 років працює на ринку автозапчастин. Ми добре знаємо, чого хоче клієнт, і вміємо це забезпечити. Сотні постійних клієнтів довіряють нам, тому що ми надаємо якісні консультації та рішення, швидко реагуємо на запити й завжди працюємо чесно.Зараз ми шукаємо в команду менеджера з продажу автозапчастин, який добре розуміється на автомобілях і хоче добре заробляти.Що ми пропонуємо: Стабільну роботу у сфері, яка завжди актуальна Гідну оплату праці: ставка + % від продажів (заробіток залежить від тебе) Комфортне робоче місце з налагодженими процесами Постійну базу клієнтів та запити з якими цікаво працювати щодня Дружній колектив, де допомагають, а не «конкурують» Ми одні з тих, хто дійсно піклується про своїх працівників Можливість професійного і фінансового росту Вимоги: Знання конструкції автомобіля, основних систем Вміння користуватись програмами підбору автозапчастин, такими як TecDoc, та оригінальними каталогами автовиробників. Орієнтація в брендах автовиробників та знання технічних рідин (не обов’язково, але буде перевагою) Комунікабельність та вміння вести переговори з клієнтом по телефону Робота в програмі 1С. (необов'язково). Розглядаємо також кандидата і без досвіду роботи, ми зможемо навчити підбору і продажам. Обов’язки: Опрацювання онлайн заявок з сайту Прийом телефонних дзвінків, продажі по телефону Ведення клієнтської бази, створення замовлень в 1С, замовлення запчастин у постачальників. Підбір автозапчастин за оригінальними каталогами та каталогами виробників автозапчастин Умови роботи: Понеділок — П’ятниця з 9.00 до 19.00, Субота з 10.00 до 15.00 (за домовленістю) Заробітна плата: ставка+% від продажів. Як показує практика, повністю навчений менеджер буде стабільно заробляти від 40 000 грн і вище. Все залежить від Вашого бажання, роботою ми забезпечимо.","at":"2025-09-22T01:45:26.271Z","geo":{"lat":50.473687,"lon":30.5876234,"display_name":"1-У, Старосільська вулиця, Воскресенська Слобідка, Воскресенка, Дніпровський район, Київ, 02130, Україна"}},{"id":263,"url":"https://www.work.ua/jobs/2267653/","title":"Водій з авто (таксі)","addr":"Київ","city":"Київ","street":"","desc":"Служба замовлення таксі *АВАНГАРД-348* у місті Києві та передмісті набирає водіїв з власними автомобілями для вивезення замовлень по всьому місту та прилеглому передмістю. в офіс приїжджати не потрібно замовлення є цілодобово (працюєте/підробляєте коли Вам зручно) немає прив’язки до офісу — поповнення комісійних (через без обклеювання авто, робота з шашкою (маячком) не обов’язкова, без безкоштовних замовлень, без чергових змін, без обов’язкових замовлень та умов роботи, приймаєте та виконуєте тільки ті замовлення, які Вам подобаються за ціною та напрямком. Влаштуватись на роботу чи підробіток можна заповнивши онлайн форму на сайті https://avangard-taxi.kiev.ua/uk/robota-v-taksi/Разом за 10−15 хвилин, сидячи за ПК, Ви можете підключитися до нашого сервісу, і в зручний для Вас час приступити до заробітку грошей.063−206−72−07Показати телефон ,098−653−86−63Показати телефон;068−002−52−52Показати телефон дзвоніть","at":"2025-09-22T01:45:26.412Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":264,"url":"https://www.work.ua/jobs/2268527/","title":"Бухгалтер","addr":"Київ","city":"Київ","street":"","desc":"Шукаємо бухгалтера — спеціалізація: робота з банком та первинною документацією, управлінська звітність.Сфера діяльності компанії: Оптова та роздрібна торгівля промисловими комплектуючими.Вимоги до кандидата: Досвід роботи бухгалтером від 1 року (бажано досвід роботи на ділянці «банк»). Впевнений користувач 1С (УТ, УТП). Знання управлінського обліку буде перевагою. Основні обов’язки: Проведення вхідних та вихідних оплат у клієнт-банку. Касові операції: прихідні та видаткові касові ордери, формування чеків ПРРО та оприбуткування послуг в 1С. Проведення актів виконаних робіт/надання послуг (мобільний зв’язок, оренда, інтернет, ремонт тощо). Збір, облік та обробка первинної документації. Виписка та реєстрація податкових накладних (НН). Рознесення банківських виписок, формування платіжних доручень. Проведення звірок з контрагентами. Комунікація з банками, надання документів, звітів за потреби. Особисті якості: Відповідальність Скрупульозність та уважність до деталей. Здатність працювати з великим обсягом інформації. Оперативність у виконанні завдань. Організованість та відповідальність. Умови роботи: Офіційне працевлаштування. Можлива віддалена або частково віддалена робота (з періодичним відвідуванням офісу). Графік роботи: пн-пт, з 9:00 до 18:00. Офіс біля м. Бориспільська. Вчасні виплати зарплатні. Адекватне Керівництво Ми розглянемо всі резюме. Для запрошення на співбесіду очікуйте нашого дзвінка.","at":"2025-09-22T01:45:26.554Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":265,"url":"https://www.work.ua/jobs/2270234/","title":"Перукар-стиліст, колорист","addr":"Київ, вулиця Раїси Окіпної, 4А","city":"Київ","street":"вулиця Раїси Окіпної, 4А","desc":"Привіт! Давай знайомитися.Ми Арт-студія «WooW!». Ми знаємо, що грандіозні зміни кожної дівчини починаються з її образу. І ми допомагаємо їй в цьому. Наша спеціалізація — авторські фарбування, перманентний макіяж, візаж, а також, школа навчання — і ми профі в цьому! Саме зараз, для повного щастя, нам потрібний ти — наш талановитий майстер колорист. Ми вже все придумали. Що ми підготували для тебе? Студія в 5 хвилинах від метро Лівобережна Гнучкий графік 15−18 змін в місяць Роботу над мегацікавими фарбуваннями Можливість приймати участь в навчальних проектах студії Работу за попереднім записом Креативний, молодий та дружелюбний колектив Конкурентна заробітна плата (від 30000 грн) Забезпечуємо всим необхідним для роботи Б’юті-пакет І, звичайно ж, творча атмосфера. Чим ти будеш займатися? Створювати індивідуальний образ клієнта Надавати перукарські послуги (фарбування — від класики до сучасних технік, процедури по догляду за волоссям, стрижки, укладки волосся) Консультувати і підбирати індивідуальні засоби по догдяду для клієнта Дуже круто, якщо ти: Знаєш основи колористики, техніки фарбування любої складності, кардинальна зміна кольору (з темного в світлий і навпаки, без погіршення стану волосся) Володієш вмінням стрижок (класичні / складні /креативні) Умієш робити всі види укладок на брашинг, диффузор, утюжок, плойку Розумієш комплексний догляд, лікування та відновлення волосся. Ми вже зачекались тебе! Якщо і тобі цікаво зустрітися з нами, тоді: Натисни відгукнутися або пиши в viber нашому менеджеру з підбору персоналу (+380971008829Показати телефон Юлія). 2. Прикріпи посилання на свої роботи. І ми зв’яжимося с тобою. А поки, ось і ми в соц.мережах: Insta https://instagram.com/woow_ua","at":"2025-09-22T01:45:26.685Z","geo":{"lat":50.4497723,"lon":30.5943352,"display_name":"4-А, вулиця Раїси Окіпної, Лівобережний масив, Дніпровський район, Київ, 02002, Україна"}},{"id":266,"url":"https://www.work.ua/jobs/2272042/","title":"Електромонтажник","addr":"Київ","city":"Київ","street":"","desc":"Шукаємо відповідального та комунікабельного електромонтажника до нашої компанії «Давиденко С.М., ФОП»! Якщо ти готовий працювати в сфері електромонтажних робіт, проектування електромереж та розумних будинків, то ця вакансія для тебе. Не потрібен досвід роботи або професійна освіта, головне — бажання вчитися та розвиватися. Ми гарантуємо конкурентну заробітну плату, можливість професійного зростання та дружній колектив. Якщо ти цікавишся електротехнікою та готовий долучитися до нашої команди, надсилай своє резюме відразу!","at":"2025-09-22T01:45:26.806Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":267,"url":"https://www.work.ua/jobs/2272616/","title":"Спеціаліст із заправки картриджів, ремонту оргтехніки","addr":"Київ","city":"Київ","street":"","desc":"!!! Готові розглянути кандидата без досвіду роботи, є можливість навчанняЗапрошуємо у команду спеціаліста з заправки картриджів, ремонту оргтехніки: ремонт принтерів і оргтехніки; заправка, відновлення, ремонт картриджів; профілактика, діагностика картриджів та принтерів на предмет своєчасного виявлення дефектів, поламок, зносу (усунення за необхідністю); заміна чипів, перепрошивка принтерів; аналіз і облік виконаних робот. Вимоги до кандидатів: Охайність, грамотна мова, пунктуальність; ПК та Internet на рівні користувача; Серйозне ставлення до роботи та відсутність шкідливих звичок. Умови роботи: Повний робочий день Графік роботи: 09:00 — 18:00; Випробувальний термін: 1 мес.; З/п за результатами співбесіди; Офіційне працевлаштування. !!!Пріоритет спеціалістам з досвідом ремонту МФП, принтерів та іншої оргтехніки. Детальна інформація на співбесіді, дзвоніть!+38 (044) 331-67-01 +38 (093) 331−67−01Показати телефон","at":"2025-09-22T01:45:26.955Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":268,"url":"https://www.work.ua/jobs/2281007/","title":"Інженер-конструктор (машинобудування, mechanical design)","addr":"Київ, вулиця Михайла Максимовича, 2","city":"Київ","street":"вулиця Михайла Максимовича, 2","desc":"Пропонуємо: участь в реальних актуальних проектах, залученість до розробки виробів з металу спеціального призначення втілення розробки в життя у найкоротші строки на власному виробництві повного циклу, наочне застосування та випробування виробу комфортний офіс в Голосіївському районі міста, повний робочий день оплачуваний випробувальний термін строком 1−2 міс. офіційне працевлаштування Вимоги та обов’язки: досконале володіння SolidWorks, досвідчений користувач MS Office розробка моделей та детальних конструкцій виходячи з концепції кінцевого виробу розробка, адаптація креслень для виробництва, розуміння технологічних процесів створення конструкцій по зразкам та з нуля, по концепту або технічному завданню, деталювання механізмів. Підбір вузлів, підшипників, шестерень, ущільнень, шпонок, муфт, пружин, мастила і т.д., або проектування під виготовлення підготовка деталей у виробництво, врахування можливостей власного виробництва з мінімізацією підрядної складової, взаємодія з виробничими дільницями врахування технічних можливостей підрядників при замовленні деталей контроль (фізична участь) у складанні та випробуванні виробів модернізація готового виробу з покращенням попередніх технічних рішень Просимо контактувати надсилаючи резюме.Для зв’язку — Whatsapp, Signal, Telegram","at":"2025-09-22T01:45:27.086Z","geo":{"lat":50.393438,"lon":30.4819271,"display_name":"2, вулиця Михайла Максимовича, Голосіїв, Голосіївський район, Київ, 03022, Україна"}},{"id":269,"url":"https://www.work.ua/jobs/2282412/","title":"Менеджер ресторану","addr":"Київ","city":"Київ","street":"","desc":"Бути менеджером у Honey — це можливість не просто працювати, а створювати атмосферу гостинності, впливати на розвиток улюбленого місця та будувати сильну команду.Ми шукаємо керівника, який відчуває ритм ресторану, знає, як створити ідеальну сервісну історію, любить динаміку, спілкування з гостями та командну роботу.Що буде у твоєму фокусі: Жива взаємодія з гостями — ти перший, хто відчуває настрій залу, хто знайде рішення у будь-якій ситуації, хто створює теплоту Honey. Команда — навчати, підтримувати, мотивувати. Ти вмієш помічати таланти розкривати потенціал та робити так, щоб робота приносила задоволення. Контроль процесів — зал, кухня, команда, операційні моменти. Все працює злагоджено а ти бачиш наперед і знаєш, як уникнути хаосу. Емоційний сервіс — це не про стандарти, це про відчуття які ми залишаємо. Що важливо для нас у тобі: Досвід від 2 років в управлінні закладом. Вміння працювати з командою та бути авторитетним лідером а не просто керівником. Розуміння фінансової ефективності закладу. Готовність брати відповідальність за процеси, результат і атмосферу. Любов до сервісу та людей — без цього у Honey нецікаво. Що пропонуємо ми: Стабільність: своєчасна оплата праці без затримок. Розвиток: в Honey менеджери зростають отримують нові можливості, стають сильними управлінцями. Автономія: довіра, відповідальність, можливість впливати на процеси. Сильна команда: у нас працюють талановиті люди яких об'єднує любов до гостинності. Реальні можливості для кар'єрного та фінансового зростання. Якщо ти відчуваєш, що Honey — це місце, де ти можеш розкритися на повну, будемо раді знайомству! Або якщо Вас цікавить інша посада, за посиланням є перелік всіх посад компанії, будь ласка, заповнюйте форму: https://docs.google.com/forms/d/e/1FAIpQLSfaV-YCwUwEeVZnwiDuMhse5lK40RR4gzuIECufY02S2Ua1Ig/viewform","at":"2025-09-22T01:45:27.229Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":270,"url":"https://www.work.ua/jobs/2284292/","title":"Кухар-універсал","addr":"Київ, вулиця Антоновича, 97","city":"Київ","street":"вулиця Антоновича, 97","desc":"ZMIST шукає у свою команду відповідальних кухарів.Умови праці: позмінний графік, 2100 грн зміна 12годинний робочий день (з 11:00 до 23:00) офіційне працевлаштування дворазове харчування робоча форма графік 3/3,4/2 розвозка на таксі після зміни Місце розташування: метро Палац Україна (5хв пішки від метро). Переваги: дружній колектив та командний підхід до роботи своєчасна оплата з/п (2 рази на місяць) Вимоги: успішний досвід роботи в ресторанах на посаді кухаря професіоналізм та пристрасть до своєї справи + 38050 378 20 70Показати телефон Наталія, телефонуйте, пишіть у будь-який зручний для вас месенджер з 12:00 до 20:00 та чекаємо на ваше резюме!","at":"2025-09-22T01:45:27.358Z","geo":{"lat":50.4239526,"lon":30.5164297,"display_name":"97, вулиця Антоновича, Ямки, Нова Забудова, Голосіївський район, Київ, 03150, Україна"}},{"id":271,"url":"https://www.work.ua/jobs/2284552/","title":"Автомийник-детейлер","addr":"Київ, вулиця Азербайджанська, 20а","city":"Київ","street":"вулиця Азербайджанська, 20а","desc":"Вимоги: Досвід роботи від 1 року, вміння виконувати якісно послуги миття (у тому числі Хімчистки) авто порядність, акуратність, бажання заробляти. Умови роботи: мийці 25 років, 4 посту, багато постійних клієнтів. Професійно обладнані бокси. Ми маємо роботу навіть у дощ! Мийка-детейлінг знаходиться в районі Дарницької (Ленінградської) площі, вул. Азербайджанська 20-А Є житло! (З усім необхідним) ТЕЛЕФОНУЙТЕ — 0672477787Показати телефон ТІЛЬКИ ТЕЛЕФОНУЙТЕ!","at":"2025-09-22T01:45:27.494Z","geo":{"lat":50.4414308,"lon":30.640146,"display_name":"Азербайджанська вулиця, Стара Дарниця, Соцмісто, Дніпровський район, Київ, 02096, Україна"}},{"id":272,"url":"https://www.work.ua/jobs/2288233/","title":"Менеджер з продажу","addr":"Київ, вулиця Ревуцького, 9","city":"Київ","street":"вулиця Ревуцького, 9","desc":"Привіт! Ми — Дядя Жора Company, EVENT-агентство № 1 в Україні, яке створює яскраві та незабутні події для клієнтів по всій країні. Ми організовуємо все — від корпоративів і днів народження до весіль та бізнес-заходів. Якщо ти хочеш працювати у творчій, динамічній команді, де кожен день — це новий виклик і можливість, ця вакансія для тебе!Що ти будеш робити на посаді менеджера з продажу: Встановлювати та підтримувати теплі, довірливі стосунки з клієнтами, пропонуючи їм найкращі рішення для організації заходів. Активно працювати з вхідними, вихідними та потенційними замовниками, консультуючи їх щодо послуг агентства та мережі магазинів. Проводити переговори, готувати комерційні пропозиції та супроводжувати угоди до успішного завершення. Аналізувати потреби клієнтів, пропонувати індивідуальні варіанти та допомагати їм реалізувати найсміливіші ідеї. Що очікуємо: телефоні продажі (та інша канали), робота з холодною та теплою базою, володіння техніками продажів, робота с заперечення. робота в СРМ системі; виконання KPI (виконання плану продажу, дзвінки клієнтам); досвід продажу та переговорів від 1 року бажання постійно навчатися та відточувати свої навички дотримання бізнес процесів та внутрішніх регламентів Приєднуйся до Дядя Жора Company, якщо хочеш працювати в команді, яка створює свято для інших і робить це з душею! Ми раді вітати нових колег, які готові розвиватися разом з нами.","at":"2025-09-22T01:45:27.658Z","geo":{"lat":50.4192006,"lon":30.6425191,"display_name":"9, вулиця Ревуцького, 6-й мікрорайон Позняків, Дарниця, Дарницький район, Київ, 02175, Україна"}},{"id":273,"url":"https://www.work.ua/jobs/2291155/","title":"Оператор автоматичної лінії SMD-монтажу","addr":"Київ","city":"Київ","street":"","desc":"У зв’язку з розвитком компанія СЕА, що працює на 30 ринку років, запрошує на роботу оператора автоматичної лінії SMD-монтажу. Вимоги: незакінчена вища або середня спеціальна технічна освіта знання елементної бази радіоелектронних компонентів вміння читати конструкторську документацію Обов’язки: підготовка до роботи автоматичної лінії участь у виконання поточних замовлень та налаштування обладнання під нові замовлення проміжний контроль якості дозування та оплавлення паяльної пасти, візуальний контроль збирання друкованих плат. Умови роботи: оформлення згідно з КЗпП графік роботи: змінний, обговорюється на співбесіді своєчасна виплата заробітної плати дружній колектив місце роботи — м. Київ, м. Лісова","at":"2025-09-22T01:45:27.800Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":274,"url":"https://www.work.ua/jobs/2291717/","title":"Мебляр, складальник меблів","addr":"Київ, вулиця Ремонтна","city":"Київ","street":"вулиця Ремонтна","desc":"НАДАЄМ БРОНЮВАННЯ! Вакансія: Мебляр, складальник меблівКомпанія «Bravo-group» шукає в команду відповідального та досвідченого мебляра, складальника меблів. Вимоги: Досвід роботи не менше 2 років у сфері виробництва корпусної мебелі. Вміння працювати з різними матеріалами. Вміння розуміти технічні креслення та схеми для збирання меблів. Вміння працювати в команді та володіння базовими навичками роботи з деревом. Обов’язки: Складання корпусної мебелі на основі технічних креслень та схем. Робота з різними матеріалами для виготовлення меблів. Дотримання вимог якості та термінів виробництва. Підтримання чистоти та порядку на робочому місці. Ми пропонуємо конкурентну зарплату, можливості для професійного зростання та розвитку в сфері виробництва меблів. Якщо ви відповідаєте вимогам і готові зайнятися цікавою та перспективною роботою.","at":"2025-09-22T01:45:27.931Z","geo":{"lat":50.4352626,"lon":30.6686703,"display_name":"Ремонтна вулиця, Дарниця, Дарницький район, Київ, 02099, Україна"}},{"id":275,"url":"https://www.work.ua/jobs/2291830/","title":"Официант","addr":"Київ, вулиця Пушкінська, 20А","city":"Київ","street":"вулиця Пушкінська, 20А","desc":"ZMIST у пошуках щирих, харизматичних, привабливих, доброзичливих хлопців та дівчат на вакансію офіціанта з досвідом роботи на даній посаді не менше 2х років. Ми чекаємо на тебе у нашу дружну сім'ю.P.S.Заробітня плата вказана реальна та стабільнаНаш сайт:https://zmist.ua/Умови праці: позмінний, гнучкий графік; 2% від особистих продаж + ваші чайові; дворазове харчування; гарна форма; розвозка на таксі в кінці зміни; Місце розташування:1хв пішки від метро Театральна, вул. Євгена Чикаленка, 20а +38 (050) 378-20-70Показати телефон НаталіяТелефонуй або пиши у будь-який месенджер з 12.00 до 20.00, чекаємо на твоє резюме!До зустрічі в ZMIST","at":"2025-09-22T01:45:28.076Z","geo":{"lat":50.5539454,"lon":30.2372964,"display_name":"20-А, вулиця Мрії, Буча, Бучанська міська громада, Бучанський район, Київська область, 08293, Україна"}},{"id":276,"url":"https://www.work.ua/jobs/2297251/","title":"Інженер-конструктор","addr":"Київ","city":"Київ","street":"","desc":"Інженер-конструктор, www.Titalcompany.comКомпанія ТІТАЛ виробник спеціалізованої техніки на базі автомобільних шасі: пожежні автомобілі, аварійно-рятувальні автомобілі, спеціальну мобільну техніку для використання в умовах природних та техногенних надзвичайних ситуацій.Ми зацікавлені в інженерах-конструкторах, які мають досвід проектування та виробництва модульних вузлів спецтехніки різного призначення: дорожньо-будівельні машини, пожежні автомобілі, спеціальну техніку різного призначення, як на автомобільному шасі, так і окремо від нього.Вдобрюємо знання та практичний досвід в проектуванні каркасних (рамних) конструкцій, трансмісій для привода механізмів (насоси, генератори тощо.), трубопровідних систем (вода, силова гідравліка, пневматика). Також, є цінним практичний досвід в експлуатації промислового обладнання і установок, паливних, гідравлічних та пневматичних систем.Нам потрібен спеціаліст: впевнений прихильник процесу постійного розвитку та вдосконалення (особливо самовдосконалення) як основного фактора будь якого розвитку; системної думки, спроможній збирати та аналізувати максимум інформації для прийняття конструкторських рішень; вміння працювати в команді, адекватно сприймати текучу ситуацію реалізовного проекту, проявляти ініціативу, пропонувати ефективне рішення там, де це необхідне; з навичками володіння сучасними інструментами інженерного проектування, знаючи основі CAD системи, стандарти проектування та виконання конструкторської документації; який має достатній багаж знань як теоретичних, так і практичних, вміння ними скористатися в любий момент; Ми пропонуємо:Творчу роботу в дружньому колективі професіоналів високої кваліфікації. Можливість практичних неперервних вдоскональ та отримати нові знання і уміння, підвищити свою особисту кваліфікацію, придбати новий практичний досвід.Умови роботи при яких всі ідеї і рішення будуть реалізовані при вашій безпосередній участі та контролю.Резюме висилати E-mail: [відгукнутися]. К/особа Буняк Тетяна Юріївна, телефон: +380503352679Показати телефон","at":"2025-09-22T01:45:28.195Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":277,"url":"https://www.work.ua/jobs/2297527/","title":"Асистент стоматолога, медсестра (мкр-н Троєщина)","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: Медсестра, асистент стоматолога в стоматологічний центр.Умови роботи: Стоматологічний центр знаходиться у Деснянскому районі проспект Червоної Калини 8; Достойна заробітна плата; Вітається постійний розвиток професійних та особистих якостей; Офіційне працевлаштування. Обов’язки: Підготовка кабінету лікаря-стоматолога до прийому; Ведення медичної документації; Дотримання та виконання санітарно-гігієнічного та протиепідемічного режиму в робочому кабінеті та в клініці; Робота с рентген-обладланням; Дотримання правил внутрішнього розпорядку.","at":"2025-09-22T01:45:28.328Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":278,"url":"https://www.work.ua/jobs/2299702/","title":"Асистент лікаря-стоматолога","addr":"Київ, вулиця Чистяківська, 2А","city":"Київ","street":"вулиця Чистяківська, 2А","desc":"Умови праці: Понеділок-субота (згідно графіка) з 9−00 до 18−00 Обов’язки: Підготовка робочого місця до прийому, асистування лікарю під час прийому, робота в 4 руки, стерилізування інструменту Контактні телефони: 044 502−91−92Показати телефон; 068 560−93−87Показати телефон; 095 529−33−83Показати телефон","at":"2025-09-22T01:45:28.452Z","geo":{"lat":50.4569463,"lon":30.3950053,"display_name":"2-А, Чистяківська вулиця, Рубежівка, Святошинський район, Київ, 03062, Україна"}},{"id":279,"url":"https://www.work.ua/jobs/2301679/","title":"Водій","addr":"Київ","city":"Київ","street":"","desc":"КП ШЕУ Дніпровського району м. Києва на постійну роботу потрібен водій на вантажний автомобіль; категорії С, D, BE, CE. Режим роботи з 8−00 до 17−00. Можливість бронювання. Можливість проживання у гуртожитку Оплата з дня прийняття на роботу. За довідками звертатися за телефоном: 513−62−22, (050)444−89−76Показати телефонАдреса підприємства: м.Київ, Броварський проспект, 2, їхати від м.Лісова (біля магазину ЛЕРУА МЕРЛЕН)","at":"2025-09-22T01:45:28.587Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":280,"url":"https://www.work.ua/jobs/2303526/","title":"Менеджер складу, товарознавець","addr":"Київ, вулиця Велика Васильківська, 100","city":"Київ","street":"вулиця Велика Васильківська, 100","desc":"Функціональні обов’язки: Обробка заявок підрозділів, формування замовлень постачальникам, контроль цін та процесу постачання товару; Аналіз ринку постачальників, пошук нових та альтернативних постачальників, укладення договорів поставки; Пошук і підбір товарів для закупівлі; Введення в Syrve (навчання надається) первинних документів (накладні, внутрішні переміщення), контроль документообігу (видача, повернення, архівація); Пошук і підбір товарів для закупівлі; Забезпечення та збереження підзвітних матеріальних цінностей; Переоблік товарно-матеріальних цінностей плановий та позаплановий Професійні навички: Впевнений користувач ПК, знання офісних програм; Досвід роботи з офісною технікою (сканер, принтер); Знання норм складського обліку та складської логістики; Володіння програмами Excel, Word; Досвід роботи з широким асортиментом товарів та організацією складського простору. Особисті якості: Чесність та відповідальність; Організованість; Хороша пам’ять; Навченість та уважність; Посидючість і зосередженість. Контактний телефон:+38(095)321−10−84Показати телефон Марія","at":"2025-09-22T01:45:28.749Z","geo":{"lat":50.4263261,"lon":30.5162235,"display_name":"Готельно-адміністративний центр «Торонто-Київ», 100, Велика Васильківська вулиця, Клов, Голосіївський район, Київ, 03150, Україна"}},{"id":281,"url":"https://www.work.ua/jobs/2303588/","title":"Логопед-дефектолог","addr":"Київ, вулиця Ковпака","city":"Київ","street":"вулиця Ковпака","desc":"Логопед-дефектологАдреса клініки: Вулиця Ковпака 17 (Печерськ) https://goo.gl/maps/FLR1вимоги: Досвід роботи за фахом від 2 років; Досвід роботи з дітьми c особливостями; Володіння технікою зондового логопедичного масажу обов’язково! Умови роботи: Графік роботи: плаваючий, повна зайнятість та основне місце роботи Підтримка і допомога під час адаптаційного періоду; Зручне місце розташування: Печерський район (м Либідська або Палац України) Компанія пропонує: Стабільна ЗП; Дуже дружний і професійний колектив; Оформлення згідно КЗпПУ; З питань стосовно даної вакансії звертайтеся за телефоном+380983264486Показати телефон","at":"2025-09-22T01:45:28.884Z","geo":{"lat":50.4179588,"lon":30.5263172,"display_name":"вулиця Ковпака, Саперне Поле, Печерський район, Київ, 03150, Україна"}},{"id":282,"url":"https://www.work.ua/jobs/2303758/","title":"Фахівець з охорони праці в школу","addr":"Київ, вулиця Новомостицька, 10","city":"Київ","street":"вулиця Новомостицька, 10","desc":"Середній загальноосвітній школі № 243 Подільського району м. Києва потрібен фахівець з охорони праці. Знання законодавства з охорони праці та безпеки життєдіяльності у закладі освіти.Звертатися за телефоном: (063) 305−48−44Показати телефон — директор школи Ліна Олександрівна","at":"2025-09-22T01:45:29.125Z","geo":{"lat":50.5000569,"lon":30.434849,"display_name":"Середня загальноосвітня школа №243, 10, Новомостицька вулиця, Мостицький масив, Виноградар, Подільський район, Київ, 04108, Україна"}},{"id":283,"url":"https://www.work.ua/jobs/2312148/","title":"Автомаляр (ст. м. Виставковий центр)","addr":"Київ, вулиця Героїв Оборони, 4","city":"Київ","street":"вулиця Героїв Оборони, 4","desc":"«Автомобільний центр Голосіївський» запрошує на постійну роботу відповідального автомаляра, бажано з досвідом роботи не менше 2 років.Що ми пропонуємо: можливість професійного розвитку та підвищення категорії; нормований п’ятиденний графік роботи; комфортні умови праці, спецодяг, підтримку колег; розташування біля станції метро «Виставковий центр» (вул. Героїв оборони, 4); стабільну завантаженість роботою в компанії з понад 30-річною історією з чітким поділом функціоналу та наданням необхідних інструментів; своєчасну виплату зарплати з офіційним працевлаштуванням та соціальними гарантіями. Додаткову інформацію можна дізнатись за тел. 050 439 79 60Показати телефон, 050 439 79 26Показати телефон.З нами комфортно, надійно та стабільно — приєднуйся!","at":"2025-09-22T01:45:29.266Z","geo":{"lat":50.38274,"lon":30.4858475,"display_name":"4, вулиця Героїв Оборони, Голосіїв, Голосіївський район, Київ, 03127, Україна"}},{"id":284,"url":"https://www.work.ua/jobs/2313031/","title":"Адміністратор копіцентру","addr":"Київ, вулиця Михайла Драгоманова, 29","city":"Київ","street":"вулиця Михайла Драгоманова, 29","desc":"Print Hub — це мережа фотомагазинів у Києві з широким спектром фотопослуг. Ми не лише друкуємо фото, а й робимо круті та оригінальні подарунки.Наші послуги: фото на документи (фото на паспорт, на права водія, студентський, учнівський, ветпаспорт для тварин); фотодрук; дизайнерські послуги (реставрація фото, колаж з фотографій, фотомонтаж, створення банерів, флаєрів, вивісок та візиток); Сканування та ламінування документів; Фотоподарунки (чашки/футболки з фото, з написами та іншими вашими ідеями, фотокалендарі, фото на полотні). Мережа фотомагазинів «Printhub» шукає у свою команду адміністратора копіцентру, який хоче працювати та професійно розвиватися. Приєднавшись до нас Ви отримаєте: Офіційне оформлення після випробувального терміну; Легку та комфортну адаптацію у посаду; Стабільну конкурентну заробітну плату; Корпоративні знижки на всі товари/послуги компанії; Можливості для професійного розвитку та зростання. Вимоги: Впевнений користувач Microsoft Office (Excel, Word); Навички роботи з оргтехнікою (принтер, сканер, ксерокс, фотоапарат). Знання української мови; Базові знання у графічному редакторі: Photoshop (можливе навчання); Привітність, чесність, неконфліктність, відповідальність; Бажання розвиватися та навчатися; Досвід роботи у типографії чи копіцентрі буде перевагою; Обов’язки: Графік: 9:00 — 18:00 Всі послуги копіцентру: ксерокопії, сканування документів, друк фотографій, редагування документів та фото, продаж канцтоварів, фото на документи; Повний супровід замовлення (розрахунок вартості друку, постановка задач типографії та контроль за виконанням); Консультація клієнтів копіцентру; Введення бази замовлень та задач, введення звітності; Комунікації з підрядниками та іншими менеджерами компанії. Для запису на співбесіду прохання телефонувати: (050) 102 43 13Показати телефон(096) 102 43 13Показати телефон (Viber/telegram)Дмитро","at":"2025-09-22T01:45:29.428Z","geo":{"lat":49.7795547,"lon":30.1585582,"display_name":"вулиця Михайла Драгоманова, Ярмоли, Незалежності масив, Біла Церква, Білоцерківська міська громада, Білоцерківський район, Київська область, 091119, Україна"}},{"id":285,"url":"https://www.work.ua/jobs/2313340/","title":"Перукар-колорист (Позняки, лівий берег)","addr":"Київ, вулиця Анни Ахматової, 22","city":"Київ","street":"вулиця Анни Ахматової, 22","desc":"У салон краси de Lis в м.Києві вул.А.Ахматової (Позняки, лівий берег) потрібний перукар з досвідом роботи від трьох років, що володіє сучасними техніками стрижок і укладок, зі знанням колористики, з досвідом роботи на одному з брендів (L'Oreal Professionnel, Redken, Wella або La Biosthetique), Ми дуже поважаємо і цінуємо порядних, пунктуальних, неконфліктних людей, які люблять свою роботу, як і ми, які вміють працювати з клієнтами, бажають працювати, заробляти та навчатися. Ми в інстаграмі @delis_salon_kievУ нас є, що тобі запропонувати: адекватне керівництво (вирішуємо всі питання, ми дорослі люди і про все можемо домовитися), хороші умови роботи (всі необхідні атрибути сучасного життя в салоні є), нормальний рівень цін, гарний колектив без інтриг, пліток та інших сумних історій), дуже вигідне розташування салону на центральній вулиці району Анни Ахматової (метро Позняки, Осокорки), так що напрацювати клієнтів буде нескладно, відмінна рекламна підтримка салону, регулярне підвищення кваліфікації, ми не стоїмо на місці, пристойні умови оплати праці (40%), перші місяці ставка! вміємо слухати і чути людей, взагалі став членом нашої команди, ти не пошкодуєш!) Ми чекаємо на тебе! Графік роботи: з 9.00 до 21.00, 2 через 2, або інші робочі дні за домовленістю сторін. У воєнний час з 10.00 до 20.00.Розглядаємо тільки резюме про себе та з вашими роботами, відправленими на viber 066−302−0440Показати телефон або 050−591−23−24Показати телефон, або до директу @delis_salon_kiev з посиланням на ваш профіль в існтаграм, або на пошту [відгукнутися]Або дзвоніть за телефоном 066−302−0440Показати телефон, 068−777−0440Показати телефон.","at":"2025-09-22T01:45:29.559Z","geo":{"lat":50.4086884,"lon":30.6249498,"display_name":"22, вулиця Анни Ахматової, 2-й мікрорайон Позняків, Позняки, Дарницький район, Київ, 02081, Україна"}},{"id":286,"url":"https://www.work.ua/jobs/2319442/","title":"Слюсар, робочий на виробництво","addr":"Київ","city":"Київ","street":"","desc":"Ми — ВО Арсенал С, ТОВ, підприємство з виробництва та реалізації обладнання для ліній полімерного порошкового фарбування металовиробів. Запрошуємо на роботу слюсаря та робочого на виробництво у наш дружній колектив у Києві.Що тебе чекає на цій посаді: Виконання основних слюсарних робіт при складанні обладнання. Допомога в організації виробничих процесів. Виконання завдань за вказівками майстра та керівництва. Можливість навчання та розвитку професійних навичок без попереднього досвіду. Чого ми очікуємо від тебе: Бажання працювати, навчатися та розвиватися у виробничій сфері. Підтримка чистоти та порядку на робочому місці. Відповідальне ставлення до роботи та готовність дотримуватися техніки безпеки. Відсутність вимог до освіти або досвіду — ми раді студентам та тим, хто тільки починає свій професійний шлях. Вміння працювати в команді та позитивний настрій. Що ми пропонуємо: Стабільну заробітну плату від 30 000 до 40 000 грн. Повний робочий день. Можливість навчання на місці. Дружній колектив, який підтримує та допомагає. Якщо ти шукаєш роботу з перспективою та готовий долучитися до нашої команди — будемо раді бачити тебе серед нас! Разом ми створюємо якісне обладнання та розвиваємо виробництво в Україні. Приєднуйся!","at":"2025-09-22T01:45:29.689Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":287,"url":"https://www.work.ua/jobs/2321974/","title":"Електромонтажник","addr":"Київ","city":"Київ","street":"","desc":"Робота для електромонтажників ЗП 60−80 тис. з перспективою стати бригадиром з зп від 100 000Хто ми?Компанія https://instagram.com/rilov.pro?igshid=MjEwN2IyYWYwYw== Rilov.pro — професійна команда з електромонтажуПрацюємо по Києву та області20 років досвіду30 спеціалістів у команді173 об'єктів виконано лише за рікНавчання від майстрів із 10+ роками досвідуКомпанія постійно зростає і розвивається, тому потрібно ще 4 спеціалісти.Що ми надаємо:Інструмент для роботиЗ часом — службове автоПовне забезпечення всім необхіднимПостійні об'єкти без простоївКар'єрне зростання до бригадира/прорабаВимоги: Досвід роботи від 1 року Без шкідливих звичок Вміння збирати електрощити Монтаж чистової електрофурнітури Вміння працювати в колективі Здатність вирішувати складні задачі Уміння приймати рішення та брати на себе ініціативу Охайний зовнішній вигляд Відповідальність та пунктуальність 📲 Якщо ти готовий працювати з нами — телефонуй або пиши у Telegram/Instagram Резюме не потрібне — головне бажання працювати!Контактний номер телефону — 0635605614Показати телефон (Viber, Telegram)","at":"2025-09-22T01:45:29.815Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":288,"url":"https://www.work.ua/jobs/2326343/","title":"Закрійник (з навчанням)","addr":"Київ, вулиця Роберта Лісовського, 1","city":"Київ","street":"вулиця Роберта Лісовського, 1","desc":"У звязку із розширенням на швейне виробництво терміново потрібні Розкрійники / Закрійники!Вимоги: акуратність; бажання працювати; досвід роботи з тканинами різної ширини, з настилами та вертикальним ножем, а також з розкрійним комплексом (готові навчати); крій тканини для спецодягу, дитячого одягу, домашнього текстилю — комплекти постільної білизни, ковдри, подушки та тп Умови роботи: постійна робота; офіційне працевлаштування; графік роботи з 08:00 до 17:00; ЗП: відрядна, виплачується вчасно, без затримок; Адреса: 1) виробництво вул. Роберта Лісовського,1 (недалеко м.Чернігівська або Дарницький вокзал); 2) виробництво вул. Деревообробна,3б (від м.Видубічи 10 хв пішки)","at":"2025-09-22T01:45:29.947Z","geo":{"lat":50.4437856,"lon":30.6520115,"display_name":"1, вулиця Роберта Лісовського, Ліски, Дніпровський район, Київ, 02092, Україна"}},{"id":289,"url":"https://www.work.ua/jobs/2327506/","title":"Майстер з ремонту телефонів, планшетів, ноутбуків","addr":"Київ","city":"Київ","street":"","desc":"ремонт телефонів, планшетів, компʼютерів, нетбуків, ремонт телефонів : с 10−00 до 20−00праця в т\\ц Знання: . діагностика замена модуля заміна Розʼєма живлення пайка !!! переклейка","at":"2025-09-22T01:45:30.105Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":290,"url":"https://www.work.ua/jobs/2327696/","title":"Контент-менеджер сайту","addr":"Київ, вулиця Лугова, 12","city":"Київ","street":"вулиця Лугова, 12","desc":"РОБОТА В ОФІСІ м.Київ або віддалено. У зв’язку з розширенням штату, на довгостроковій основі потрібен контент менеджер, який братиме активну участь у розвитку інтернет-магазину. Заповнення категорій, атрибутів, карток товару, копірайт, SEO планування.Специфіка товару: промислова група, товари для дому, електроінструмент, верстати, сад-город. Вимоги: Досвід роботи контент-менеджером від 2 років та аналогічною групою товару. Знання CMS OpenCart (обов'язково). Висока грамотність; Володіння інструментами обробки фото/відео (Photoshop, Canva чи аналоги). Базові знання HTML та CSS обов’язково; Розуміння принципів SEO та структури інтернет-магазину; Розуміння Інтернет комерції. Уважність до деталей, аналітичне мислення, відповідальність. Обов’язки: Робота з CMS OpenCart (додавання, редагування, оновлення товарів). Обробка та завантаження фото- та відео-контенту. Створення та оптимізація описів товарів. Налаштування внутрішньої навігації та перелінковки. Робота з великими масивами даних (імпорт/експорт). Базові правки у HTML / CSS Взаємодія з копірайтерами. Наповнення інтернет-магазину товарами через адмінку; Вміння заповнювати EXCEL таблицю для завантаження; Оплата за домовленістю. Надсилайте своє резюме (бажано з фото), після розгляду ми зв’яжемося з Вами.","at":"2025-09-22T01:45:30.235Z","geo":{"lat":50.4770927,"lon":30.5050229,"display_name":"12, Набережно-Лугова вулиця, Плоське, Поділ, Подільський район, Київ, 03080, Україна"}},{"id":291,"url":"https://www.work.ua/jobs/2340764/","title":"Охоронник","addr":"Київ","city":"Київ","street":"","desc":"Умови роботи: Графік роботи: офісний центр 1/3,800грн вихід, до 60 років, можливо жінка. 0987831658Показати телефон Ігор Васильович/р-н цирку/, можливо як підробіток","at":"2025-09-22T01:45:30.358Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":292,"url":"https://www.work.ua/jobs/2344448/","title":"Продавець в магазин (очищена вода, Оболонь)","addr":"Київ, вулиця Полярна, 15","city":"Київ","street":"вулиця Полярна, 15","desc":"На постійну роботу в магазин з продажу очищенної питної води на Мінському масиві Оболонського району, потрібен продавець. БЕЗ ШКІДЛИВИХ ЗВИЧОК!Обов’язки продаж води та супутніх товарів, заказ/прийом доп товарів, щоденна звітність, підтримання чистоти в магазині та на прилеглій території. Наявність санітарної книжки обов’язкова. Комфортні умови праці, капітальна споруда з опаленням, санвузлом та обідньою зоною. Графік з 9−00 до 21−00, позмінний 2/2. Офіційне працевлаштування. Видача заробітної плати без затримок.","at":"2025-09-22T01:45:30.521Z","geo":{"lat":50.274245,"lon":30.700691,"display_name":"15, вулиця Полярна, Вишеньки-2, Золочівська сільська громада, Бориспільський район, Київська область, 08341, Україна"}},{"id":293,"url":"https://www.work.ua/jobs/2346774/","title":"Механік, сервісний інженер з обслуговування садової техніки","addr":"Київ, вулиця Острівна, 16","city":"Київ","street":"вулиця Острівна, 16","desc":"Компанії САДМАРКЕТ, яка займається гарантійним за позагарантійним ремонтом садової техніки, у зв‘язку з розширенням потрібен на постійній основі кваліфікаваний сервісний інженер з обслуговування садової техніки.Вимоги: Технічна освіта: Наявність технічної освіти або відповідного досвіду у сфері ремонту садової техніки. Досвід роботи: Перевага надається кандидатам із попереднім досвідом у сфері обслуговування садової техніки. Відповідальність: Обов’язкове відношення до своєї роботи з високим рівнем відповідальності та уваги до деталей Комунікабельність: Здатність взаємодіяти з клієнтами, надавати їм чіткі пояснення та консультації. Основні обов‘язки: Діагностика та ремонт садової техніки: 2х/4х-тактоної садової техніки та електроінструмента (мотокоси, бензопили, газонокосарки и ін.) Консультації для клієнтів: Надання професійних порад та консультацій клієнтам з питань експлуатації садової техніки, обслуговування та запобігання можливим поломкам. Підбір та замовлення та контроль запчастин: Оформлення замовлень на необхідні запчастини для ремонту садової техніки, а також контроль за їхнім доставленням та використанням. Умови роботи: офіційне працевлаштування (згідно КЗоТ), відпустка та лікарняні у відповідності із законодавством; конкурентна заробітна плата, своєчасна та стабільна виплата обслуговання техніки відомих світових брендів дружний, професійний колектив можливість карєрного зростання та самореалізації","at":"2025-09-22T01:45:30.670Z","geo":{"lat":50.3451854,"lon":30.5957211,"display_name":"Острівна вулиця, Голосіївський район, Київ, 03131, Україна"}},{"id":294,"url":"https://www.work.ua/jobs/234779/","title":"Торговий представник з продажу автоолив","addr":"Київ, вулиця Новокостянтинівська, 2А","city":"Київ","street":"вулиця Новокостянтинівська, 2А","desc":"В зв’язку з розширенням діяльності компанії потрібен торговий представник.Сфера діяльності компанії — оптовий продаж автомобільних та індустріальних олив і мастил відомих світових виробників.Вимоги до кандидата: ДР торговим представником з продажу автоолив знання ринку автомобільних олив грамотна мова знання техніки продажу-навички активного пошуку Клієнтів бажано вища технічна освіта досвід роботи від 1 року Основні обов’язки: активний пошук нових Клієнтів робота з існуючою базою Клієнтів збільшення об'єму продаж по своєму напрямку контроль дебіторської заборгованості Додаткова інформація: Пятиденна робоча неділя з 9.00 до 18.00 офіційне працевлаштування З/П (ставка 20000 +процент)","at":"2025-09-22T01:45:30.824Z","geo":{"lat":50.4788624,"lon":30.4933375,"display_name":"2-А, Новокостянтинівська вулиця, Богуславщина, Оболонський район, Київ, 04080, Україна"}},{"id":295,"url":"https://www.work.ua/jobs/2348600/","title":"Інженер з якості (ВТК, металовироби)","addr":"Київ","city":"Київ","street":"","desc":"Виробник професійного обладнання з нержавіючої сталі запрошуєінженера з якості ВТК (у цех металовиробів)Вимоги: Освіта — технічна (бажано металообробка), Досвід роботи в цій сфері обов’язковий. ПК, читання креслень, знання основ ЄСКД, Досвід роботи на виробництві не менше 3 років, Уміння спілкуватися з людьми, Відповідальність, активність, грамотність і принциповість. Контроль: Вхідних металів, комплектуючих, Матеріалів, вузлів, Напівфабрикатів, Готових виробів, Контроль проходження виробів згідно з техпроцесами, кресленнями. Робота спрямована на результат: випуск продукції без браку! взаємозв'язок з конструкторським відділом (виявлення невідповідності, рекомендації, пропозиції конструкторському відділу, враховуючи побажання працівників цеху, щодо доопрацювання при виготовленні виробів) Умови роботи: Робочий графік з 9.00 до 18.00 Пн. — Пт. (Можливі варіанти індивідуального графіку). Адреса офісу: вул. Північно-Сирецька 3, Територія заводу «Квазар». 097−953−09−44Показати телефон","at":"2025-09-22T01:45:30.964Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":296,"url":"https://www.work.ua/jobs/2356079/","title":"Інженер-проєктувальник (ОВ)","addr":"Київ","city":"Київ","street":"","desc":"Компанія «Проект майстерня Форма» шукає на роботу: Позиція: Інженер-проєктувальник (ОВ) Місце роботи:Київ Обов’язки: Участь у проектуванні житлових та громадських будівель Розробка проектної документації згідно з вимогами норм. Взаємодія з архітекторами, конструкторами та інженерами Дотримання термінів виконання робіт та стандартів. Вимоги: Вища технічна освіта (бажано спеціальність ОВ) Знання програмного забезпечення для проектування Revit Досвід роботи — вітається Відповідальність, уважність до деталей, комунікабельність Умови: Офіційне працевлаштування Кар'єрний ріст та можливість професійного розвитку Дружній колектив та цікаві проекти Якщо ви мрієте про кар'єру в області проектування та готові вчитися та розвиватися разом з нами, надсилайте резюме на електронну адресу [відгукнутися] з темою «Інженер-проєктувальник (ОВ)».","at":"2025-09-22T01:45:31.248Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":297,"url":"https://www.work.ua/jobs/2367183/","title":"Майстер з ремонту мобільних телефонів у Бровари","addr":"Бровари, шукаємо у Києві","city":"Бровари","street":"шукаємо у Києві","desc":"Сервісний центр шукає відповідального і досвідченого сервіс-інженера, майстра з ремонту електроніки для роботи в сервісному центрі в місті Бровари. Основні обов’язки: діагностика та ремонт комп’ютерної техніки (ноутбуки, смартфони, планшети, монітори, принтери тощо); встановлення та налаштування програмного забезпечення; виконання ремонту електронних пристроїв (смартфонів, планшетів, ігрових приставок тощо); взаємодія з клієнтами та надання консультацій щодо відновлення функціональності обладнання. Вимоги: досвід роботи на аналогічній посаді від 1 року; вміння працювати з різними електронними пристроями та комп’ютерною технікою; знання основ електроніки та програмування; висока відповідальність та уважність до деталей. Ми готові взяти на роботу кандидатів без освіти, але з достатнім досвідом роботи в даній сфері.","at":"2025-09-22T01:45:31.388Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":298,"url":"https://www.work.ua/jobs/2371549/","title":"Пакувальник (друкарня)","addr":"Київ, вулиця Лілії Лобанової, 3А","city":"Київ","street":"вулиця Лілії Лобанової, 3А","desc":"Ми — стабільна типографія з понад 20-річним досвідом на ринку. У зв’язку з розширенням виробництва шукаємо пакувальника. досвід роботи у сфері друкарні (поліграфії) бажано; досвід роботи на ручних процесах в друкарні — обов`язково; особисті якості: відповідальність, уважність, швидкість. Загальні вимоги: Повна загальна середня освіта. Бажано — досвід роботи на поліграфічному виробництві. Фізична витривалість, уважність, акуратність. Відповідальність, дисциплінованість, здатність працювати в команді. Дотримання правил техніки безпеки, охорони праці та виробничої гігієни. Акуратність і швидкість у роботі руками. Вміння дотримуватись встановлених норм і стандартів пакування. Орієнтація на результат — мінімізація браку при швидкому темпі роботи. Базові знання ручних технології процесів (сортування, пакування, склеювання, підрізання тощо). Володіння навичками роботи з ручним та простим механізованим інструментом. Акуратність та посидючість при виконанні точних операцій. Розуміння вимог до якості готової продукції (відсутність дефектів, правильність складання). Умови роботи: робочий день з 8:00 до 17:00 (можливі переробки, що оплачуються); можлива робота у вихідний день (оплачується окремо); оплата залежить від кваліфікації працівника; своєчасна виплата оплата праці 2 рази на місяць; місце розташування офісу вул. Лілії Лобанової, 3а (найближчі м. Олімпійська, Вокзальна); Записуйтесь на співбесіду: тел.067 312 33 42Показати телефон (Вайбер, Telegram)HR менеджер Ангеліна","at":"2025-09-22T01:45:31.528Z","geo":{"lat":50.4347797,"lon":30.5027721,"display_name":"вулиця Лілії Лобанової, Паньківщина, Нова Забудова, Голосіївський район, Київ, 01033, Україна"}},{"id":299,"url":"https://www.work.ua/jobs/2372450/","title":"Збиральник кабелів","addr":"Київ","city":"Київ","street":"","desc":"Збірка роз'ємів кабелів, нарізка та зачищення проводів — в німецькій компанії. Нескладна, доступна чоловікам та жінкам робота.Умови: Зарплата з індексацією по курсу євро, з виплатою 2 рази в місяць: оклад + премія, в залежності від особистої продуктивності, Робота в німецькій виробничій компанії — стабільна робота на експорт, на багато років, незалежно від ситуації. Офіційне працевлаштування з відпусткою 24 дні на рік, Безкоштовні обіди, Медичне страхування, Спецодяг та спецвзуття, Графік роботи з 08:00 до 16:30, Нове виробниче приміщення, Розвезення від метро до місця роботи та назад — 12 хвилин від станції метро Житомирська. Також розвезення з/до навколишніх сіл Бучанського району — Рубежівка, Забуччя, Шпитьки, Лісне… Запрошуємо на співбесіду: автобус з табличкою «E&E» вирушає щоденно на підприємство о 7:30 від салону «Infinity» (ст. метро Житомирська).Чекаємо на Ваше резюме за адресою: [відгукнутися]Або дзвоніть на номер: (096) 410−73−50Показати телефон (Тетяна)Будь ласка, зверніть увагу, що надсилаючи резюме, Ви даєте згоду на обробку наданих Вами персональних даних.","at":"2025-09-22T01:45:31.659Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":300,"url":"https://www.work.ua/jobs/2373986/","title":"Middle Back-end розробник","addr":"Київ, вулиця Михайла Максимовича, 3г","city":"Київ","street":"вулиця Михайла Максимовича, 3г","desc":"У Компанію «УКР.ПЕЙ», яка є професійним розробником програмного забезпечення для фінансових установ на ринку України та спеціалізується на створенні та впровадженні систем автоматизації банківських процесів, на постійну роботу потрібен Middle backend developer.Знання та реальний досвід: C# від 5 років NET Core 5 від 3 років; ASP.NET від 3 років; Вміння працювати з REST API + JSON; Глибокі знання SQL. Знання Oracle та PL/SQL; Бажано досвід роботи з linq2db; Досвід роботи з Git; Jira Англійська на рівні читання технічної документації Цінуємо: Вміння чітко оцінювати реальні терміни виконання; Вміння писати зрозумілий, тестований та підтримуваний код; Вміння працювати з чужим кодом; Системність; Вміння працювати в команді; Бажання розвиватися та освоювати нові технології. Ми пропонуємо: Роботу в компанії, що динамічно розвивається. Тихий офіс за 5 хвилин від метро Васильківська Можливість кар'єрного та професійного зростання. Комфортні умови роботи та доброзичливу атмосферу. Оплачувана відпустка та лікарняний лист. Заробітна плата від 1500 — 2500 y.e. (за результатами співбесіди)","at":"2025-09-22T01:45:31.813Z","geo":{"lat":50.3916823,"lon":30.4800426,"display_name":"3-Г, вулиця Михайла Максимовича, Голосіїв, Голосіївський район, Київ, 03022, Україна"}},{"id":301,"url":"https://www.work.ua/jobs/2376915/","title":"Адміністратор в автошколу","addr":"Київ","city":"Київ","street":"","desc":"🚗 В АВТОШКОЛУ «Навігатор» потрібен АДМІНІСТРАТОР!Мрієш про стабільну роботу в дружній команді? Хочеш розвиватися, спілкуватися з людьми та бути частиною корисної справи? Тоді тобі до нас!Локації:📍метро Звіринецька, бульвар Л.Українки, 34 (Печерський р-н)📍біля Цирку, Бульварної-Кудрявська 33-Б (Шевченківський р-н)📍Севастопольска площа, бульвар Чоколовський 19-А, (Солом'янський р-н) 🕒 Графік роботи: 5 днів на тиждень пн-пт з 10:00 до 19:00 — сб-нд з 10:00 до 17:00📌 Що потрібно робити: консультувати майбутніх клієнтів (в офісі, телефоном, у месенджерах) приймати платежі та працювати з касою вести внутрішню документацію та звітність комунікувати з викладачами та інструкторами організовувати щоденну роботу філії підтримувати зв’язок з учнями (дзвінки, листування) працювати з Excel та іншими програмами офісного пакету (впевнене користування) ✅ Ми очікуємо від тебе: уважність до деталей відповідальність та пунктуальність ввічливу та грамотну комунікацію бажання навчатись та розвиватись 💡 Досвід не обов’язковий — усьому навчимо!📩 Надсилай резюме на Telegram: @Andrii_Vovnenko або телефонуй 073−489−92−92Показати телефон","at":"2025-09-22T01:45:31.967Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":302,"url":"https://www.work.ua/jobs/2382137/","title":"Клінер (Олімпійська)","addr":"Київ, вулиця Велика Васильківська, 72","city":"Київ","street":"вулиця Велика Васильківська, 72","desc":"Потрібна фея чистоти в фітнес клуб. Вік від 25−50 років.Графік роботи: тиждень працюємо, тиждень відпочиваємо За детальною інформацією звертайтеся за нормером: +380679134343Показати телефонАбо на пошту: [відгукнутися]","at":"2025-09-22T01:45:32.120Z","geo":{"lat":50.432338,"lon":30.5156595,"display_name":"ТЦ Олімпійський, 72, Велика Васильківська вулиця, Клов, Голосіївський район, Київ, 01019, Україна"}},{"id":303,"url":"https://www.work.ua/jobs/2383485/","title":"Водій-далекобійник (Нова Пошта)","addr":"Київ","city":"Київ","street":"","desc":"Вакансія: Водитель-дальнобойщик (Нова Пошта)Компанія «Чернобривец Т.В., ФOП» шукає водіїв-далекобійників для здійснення вантажних перевезень по Україні в рамках співпраці з компанією «Нова Пошта». Ми спеціалізуємося на перевезенні вантажів усіх видів, забезпечуючи швидку та надійну доставку нашим клієнтам.Опис роботи: Виконання дальнобойних перевезень в межах України згідно з графіком руху та маршрутом, наданим компанією «Нова Пошта»; Забезпечення безпечної та своєчасної доставки вантажу до місця призначення; Організація завантаження та розвантаження вантажу, забезпечення його правильного розміщення та фіксації; Ведення документації, пов’язаної з перевезенням. Вимоги: Досвід роботи водієм-дальнобойщиком принаймні 2 роки; Водійське посвідчення категорії С, Е; Знання ПДР та вміння дотримуватися правил дорожнього руху; Відповідальність, уважність та дисципліна; Готовність до роботи в нерегулярному графіку та в довгих поїздках; Вміння працювати в команді та дотримуватися вимог компанії. Ми пропонуємо: Стабільну роботу в сучасній та швидкозростаючій компанії; Конкурентоспроможну заробітну плату та систему преміювання; Соціальні гарантії та допомогу в оформленні документів; Професійний розвиток та можливості кар'єрного росту; Дружній колектив та комфортні умови праці. Якщо ви впевнені у своїх навичках та бажанні працювати в сфері грузових перевезень, будь ласка, надсилайте своє резюме на електронну адресу, або контактуйте з нами за телефоном +38 095 006 41 11Показати телефон. Ми з нетерпінням чекаємо на вашу заявку та готові розглянути кандидатури найближчим часом!","at":"2025-09-22T01:45:32.267Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":304,"url":"https://www.work.ua/jobs/2385975/","title":"Збиральник меблів","addr":"Київ, вулиця Віктора Некрасова, 1","city":"Київ","street":"вулиця Віктора Некрасова, 1","desc":"Вакансія: Збиральник меблівМісце роботи: КиївВимоги: Досвід роботи зі збирання меблів від 5 років Знання розрізних видів меблів і способів їх збирання Вміння працювати з різними інструментами Орієнтація на результат та вміння працювати в команді Відповідальність і уважність до деталей Обов’язки: Збирання різних типів меблів відповідно до технічних креслень та інструкцій Контроль якості зібраних меблів та внесення необхідних коректив Співпраця з іншими працівниками для досягнення спільних цілей Умови: Повний робочий день з можливістю роботи в неробочі години при необхідності Офіційне працевлаштування та соціальні гарантії Комфортне робоче середовище та дружній колектив Якщо ви відповідаєте вимогам і готові приєднатися до нашої команди, будь ласка, надсилайте ваше резюме на адресу [відгукнутися] з темою «Збиральник меблів». Телефонуйте на номер 067−915−43−48Показати телефон Андрій","at":"2025-09-22T01:45:32.392Z","geo":{"lat":50.4890963,"lon":30.4158605,"display_name":"Завод Квазар, 1-3, вулиця Віктора Некрасова, Квітництво-2, Подільський район, Київ, 04136, Україна"}},{"id":305,"url":"https://www.work.ua/jobs/2386104/","title":"Комплектувальник замовлень, менеджер складу","addr":"Київ, вулиця Набережно-Лугова","city":"Київ","street":"вулиця Набережно-Лугова","desc":"Ми — Wookie.UA! Наша компанія об'єднує 3 інтернет-магазини, що спеціалізуються на продажі мобільних аксесуарів. Наразі ми шукаємо комплектувальника замовлень / комірника в нашу команду.Що нас відрізняє від інших: Ми готові розглянути кандидатів без досвіду. Робота у комфортному офісі за 3 хвилини від ст. м. Тараса Шевченка з кавою / чаєм та смаколиками; Дружній та згуртований колектив; У нас «адаптація» та «навчання» не просто слова, а покроковий алгоритм дій; У нас майже немає «плинності кадрів», більшість співробітників працює з нами від 2-х років! Хто нам потрібний: Працьовитий, уважний та відповідальний співробітник. Зона відповідальності: Робота зі складом; Маркування товару; Формування та контроль переміщень товару між складами; Формування відвантажень; Упаковка замовлень; Проведення інвентаризацій; Прийом товару. Що ми пропонуємо: Офіційне оформлення; Офіс в 3-х хвилинах від метро Тараса Шевченка; Гнучкий графік — 5/2, з 09:30 до 19:00; Чіткий період адаптації з особистим наставником та заробітком з 1-го дня; У нас класний колектив і дружній колектив. Тобі сподобається в нашій команді; Знижки на продукцію підприємства. ХОЧЕШ до нас У КОМАНДУ?! Зараз залиш своє резюме і вже наступного тижня ми разом зробимо перші кроки до високих результатів і Твоєї гарної з/п!","at":"2025-09-22T01:45:32.569Z","geo":{"lat":50.4752423,"lon":30.5130749,"display_name":"Набережно-Лугова вулиця, Плоське, Поділ, Подільський район, Київ, 04071, Україна"}},{"id":306,"url":"https://www.work.ua/jobs/2387744/","title":"Продавець-консультант в дитячий магазин (Троєщина, ТЦ \"Район\")","addr":"Київ, вулиця Миколи Лаврухіна, 4","city":"Київ","street":"вулиця Миколи Лаврухіна, 4","desc":"Мережа магазинів «Дитячі мрії» запрошує на роботу продавців-консультантівМи пропонуємо: роботу в сфері дитячих товарів офіційне працевлаштування оплачувану відпустку і лікарняний безкоштовне навчання (тренінги) кар'єрне зростання (за категоріями з підвищенням окладу) графік роботи (3/2)або 3/3 Вимоги до кандидатів: бажання вчитися, консультувати і працювати з людьми Обов’язки: консультування покупців в торговому залі викладка товару Катерина +30977350128","at":"2025-09-22T01:45:32.755Z","geo":{"lat":50.516661,"lon":30.602034,"display_name":"РайON, 4, вулиця Миколи Лаврухіна, 27-й мікрорайон Вигурівщини-Троєщини, Вигурівщина-Троєщина, Деснянський район, Київ, 02034, Україна"}},{"id":307,"url":"https://www.work.ua/jobs/2388948/","title":"Адміністратор в салон краси (ст. м. Контрактова площа)","addr":"Київ, вулиця Верхній Вал, 22","city":"Київ","street":"вулиця Верхній Вал, 22","desc":"У салон краси Van Gogh nail bar потрібна дівчина адміністратор. Салон знаходиться в центрі Києва, вул.Верхній Вал,22 м.контрактова ПлощаВимоги: Досвід роботи більше 1 року (бажано в індустрії краси) Вміння вирішувати непередбачені ситуації Грамотна мова (англійська вітається) Відповідальність та пунктуальність Основні обов’язки: Запис клієнтів, (працюємо у програмі Altegio), спілкування з клієнтом по телефону Знання прайсу та послуг салону Обслуговування клієнта у салоні (чай, кава) Закупівля розхідників Вміння красиво фотографувати контент для інстраграм (роботи майстрів нігтьового сервісу, інтерєр та деталі салону, аксесуари) Складання графіків роботи майстрів, замовлення продукції. Підтримка чистоти та порядку в салоні! Ставка за день залежить від вас та каси за день! Мінімальна ставка 1000 грн, далі 1200, та 1400 грн+ % від продажу аксесуарів Графік роботи 2/2, 3/3 з 9.40 — 21.00 (10.00−20.00) Якщо на вечір немає запису, відпускаємо о 19.40 Дівчина яка любить свою роботу і хоче працювати в хорошому колективі — якщо це про вас, тоді ви точно наш ідеальний адміністратор) Наш інстаграм Vangogh_nail_browbar ВАЖЛИВО! Якщо Вам цікава наша вакансія, пишіть нам у Директ інстаграм","at":"2025-09-22T01:45:32.911Z","geo":{"lat":50.4656138,"lon":30.5122133,"display_name":"22, вулиця Верхній Вал, Кожумʼяки, Поділ, Подільський район, Київ, 04071, Україна"}},{"id":308,"url":"https://www.work.ua/jobs/2389361/","title":"Офіціант-бармен (з проживанням) у Воловець","addr":"Воловець, шукаємо у Києві","city":"Воловець","street":"шукаємо у Києві","desc":"🥂 Вакансія: Офіціант-бармен📍 Еко-готель «Справжня казка», с. Подобовець138, Закарпатська область 💰 Зарплата: від 15000 до 20000грн/міс🏡 Проживання + 3-разове вегетаріанське харчування — безкоштовно!📋 Що потрібно робити: Обслуговування гостей у ресторані готелю Робота за барною стійкою (напої безалкогольні) Прийом замовлень, розрахунок гостей Підтримка чистоти в залі та на робочому місці Ввічливе спілкування та створення затишної атмосфери ✅ Кого шукаємо: Комунікабельну, активну людину з приємною зовнішністю З досвідом або без — навчаємо на місці! Відповідальність, пунктуальність, охайність Бажання працювати в команді та допомагати людям Готовність жити в горах на території готелю 🎁 Ми пропонуємо: Проживання на території готелю Триразове вегетаріанське харчування — смачно й корисно Графік: 5/2 — повна зайнятість, зміни погоджуються індивідуально Оплата: ставка + % від виторгу + чайові Можливість економити (житло, їжа — за рахунок готелю) Робота в мальовничих Карпатах — свіже повітря, тиша, природа Дружній колектив та спокійна атмосфера. 📞 Зв’яжіться з нами для деталей:Менеджер з персоналу — Марія 📲 +38 (093) 3791297 Наші соціальні мережі:https://www.instagram.com/spravzhnia_kazkahttps://www.facebook.com/spkazka","at":"2025-09-22T01:45:33.056Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":309,"url":"https://www.work.ua/jobs/2389705/","title":"Збиральник корпусних меблів","addr":"Київ, Вільнюська вулиця, 33а","city":"Київ","street":"Вільнюська вулиця, 33а","desc":"Привіт! Ми — Ярко меблі, команда професіоналів, яка створює якісні корпусні меблі для комфортного життя та роботи. Якщо ти цінуєш стабільність, хочеш працювати у дружньому колективі і робити справу, яка приносить результат — ми радо запрошуємо тебе до нашої команди.Що тебе чекає на посаді збиральника корпусних меблів: Збірка корпусних меблів згідно з технічними кресленнями та стандартами якості. Перевірка деталей і комплектуючих перед збіркою. Співпраця з командою для дотримання термінів і високих стандартів виробництва. Дотримання правил безпеки та чистоти на робочому місці. Твої основні задачі: Якісно та акуратно збирати меблі різних типів і конфігурацій. Виконувати роботу відповідно до встановлених технологій. Ми шукаємо тебе, якщо: Маєш досвід роботи збиральником корпусних меблів від 2 років. Володієш навичками читання технічної документації. Охайний, відповідальний і уважний до деталей. Бажаєш працювати в стабільній компанії з дружнім колективом. Готовий до повної зайнятості та відповідального ставлення до роботи. Що пропонуємо ми: Стабільну та своєчасну оплату праці —від 50 000 грн щомісяця. Роботу в комфортних умовах у сучасній компанії. Дружній і підтримуючий колектив, де цінують кожного співробітника. Повну зайнятість. Якщо ти хочеш бути частиною команди Ярко меблі і разом з нами створювати якісні меблі, які радують клієнтів — чекаємо на твою заявку! Разом ми робимо простір кращим.","at":"2025-09-22T01:45:33.200Z","geo":{"lat":50.4418258,"lon":30.6558376,"display_name":"Вільнюська вулиця, Ліски, Дніпровський район, Київ, 02092, Україна"}},{"id":310,"url":"https://www.work.ua/jobs/2390779/","title":"Хозяюшка в ресторан","addr":"Київ, вулиця Вишгородська, 45","city":"Київ","street":"вулиця Вишгородська, 45","desc":"Вакансія: Хозяюшка в ресторанКомпанія «Хоменко О.С., ФОП» шукає відповідального та організованого співробітника на посаду Хозяюшки в нашому ресторані Parcorner — Смачний Куточок. Ми пропонуємо роботу у затишному та сучасному ресторані зі смачною кухнею.Вимоги: Досвід роботи на аналогічній посаді принаймні 2 роки; Вміння працювати в команді; Відповідальність та уважність до деталей; Знання санітарних норм та правил гігієни; Висока швидкість та точність виконання завдань; Обов’язки: Планування робочого графіку; Забезпечення дотримання санітарних норм та правил гігієни; Контроль за складанням інвентарного списку та замовленням необхідних товарів; Ми пропонуємо: Конкурентоспроможну заробітну плату; Гнучкий графік роботи; Приємну атмосферу та роботу у команді професіоналів; Можливість кар'єрного росту та професійного розвитку. Якщо ви маєте досвід роботи на аналогічній посаді та бажаєте приєднатися до нашої команди, будь ласка, надсилайте своє резюме на нашу електронну адресу або звертайтесь до нас за номером телефону (Володимир Вікторович 0637030351Показати телефон).","at":"2025-09-22T01:45:33.338Z","geo":{"lat":50.5111554,"lon":30.4485771,"display_name":"45-Ж, Вишгородська вулиця, Вишгородський масив, Пріорка, Подільський район, Київ, 04114, Україна"}},{"id":311,"url":"https://www.work.ua/jobs/2391780/","title":"Різальник ДСП та МДФ на меблеве виробництво","addr":"Київ, вулиця Академіка Туполєва, 17Ж","city":"Київ","street":"вулиця Академіка Туполєва, 17Ж","desc":"Для роботи на меблевому виробництві потрібен порізник МДФ і ДСП з досвідомТакож розглянемо кандидатуру учня майстра до 23-х роківВимоги: Навички роботи з МДФ, ДСП, деревом, фанерою Досвід роботи на форматно-розкроювальному станку Бажання працювати та навчатися Акуратність Спрямованість на результат Якщо у Вас є бажання зростаьт і розвиватися разом з нами-ласкаво просимо!У свою чергу ми можемо запропонувати Вам стабільну, цікаву роботу, перспективу розвитку, стабільну та своєчасну заробітну плату та гарний, доброзичливий колектив. Зп за результатами співбесіди від 25000 грнПосилання на нас в instagram https://instagram.com/nestandart_ukraine","at":"2025-09-22T01:45:33.474Z","geo":{"lat":50.4759853,"lon":30.3959019,"display_name":"вулиця Мрії, Нивки, Шевченківський район, Київ, 04174, Україна"}},{"id":312,"url":"https://www.work.ua/jobs/2392880/","title":"Кухар у Вишеньки","addr":"Вишеньки (Київська обл.), шукаємо у Києві, вулиця Центральна, 126","city":"Вишеньки (Київська обл.)","street":"шукаємо у Києві, вулиця Центральна, 126","desc":"Заміський ресторан поруч з Києвом запрошує на роботу кухаря з проживанням. Задачі: Організація робочого процесу Приготування страв згідно технологічних карт Контроль якості готових страв Вимоги: Досвід роботи на аналогічній посаді від 1 року Відповідальність та організованість Пропонуємо: Конкурентну заробітну плату Роботу в стабільній компанії з дружнім колективом Забезпечуємо проживанням на території комплексу Якщо ви маєте відповідний досвід та бажання розвиватися у галузі кулінарії, запрошуємо Вас приєднатися до нашої дружної команди.","at":"2025-09-22T01:45:33.660Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":313,"url":"https://www.work.ua/jobs/2395908/","title":"Прибиральниця","addr":"Київ","city":"Київ","street":"","desc":"У компанію, з обслуговування елітних житлових комплексів потрібна прибиральниця.Ми пропонуємо: Офіційне працевлаштування. Комфортні умови праці. Зручне розташування (поряд знаходиться станція метро Шулявська). Стабільна та своєчасна виплата заробітної платні, премії. Дружній колектив. За детальной информацией обращаться с 9−00 до 18−00 по тел: (067) 401−18−78Показати телефон— Руслан Михайлович","at":"2025-09-22T01:45:33.801Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":314,"url":"https://www.work.ua/jobs/2396768/","title":"Майстер з експлуатації комерційної нерухомості","addr":"Київ, проспект Степана Бандери, 28А","city":"Київ","street":"проспект Степана Бандери, 28А","desc":"Обовязки: Проведення поточних ремонтних робіт сантехнічного обладнання, електричних мереж, інвентарю, проведення невеликих будівельно-ремонтних робіт. Вміння читати технічну документацію, користуватися інтернетом та електронную поштою. Виконання будівельно-оздоблювальних робіт невеликого об'єму у нежитлових приміщеннях Робота пов’язана з обслуговуванням об'єктів нежитлових приміщень, Наявність авто буде вашою перевагою. Особисті якості: відповідальність; професійність; Умови роботи: офіційне працевлаштування згідно КЗпП України; офіційна з/п, своєчасна виплата; можливість підвищення рівня професіоналізму; компенсація мобільного зв’язку; Чекаємо Ваші резюме та відгуки!Телефонуйте: 050 423 92 01Показати телефон Анна.","at":"2025-09-22T01:45:33.933Z","geo":{"lat":50.485639,"lon":30.5169849,"display_name":"Бізнес-центр SP Hall, 28а, проспект Степана Бандери, Почайна, Оболонський район, Київ, 04211, Україна"}},{"id":315,"url":"https://www.work.ua/jobs/2403939/","title":"Клінер","addr":"Київ","city":"Київ","street":"","desc":"Привіт! Ми — Ф-клінінг, підрозділ компанії Ф-лайн, яка з 2007 року піклується про чистоту і комфорт у домівках Харкова та Києва. З 2010 року ми спеціалізуємося на якісному прибиранні квартир і котеджів, а з 2025 року з радістю працюємо і в Києві. Запрошуємо до нашої дружньої команди клінерів, які люблять порядок і готові зробити життя людей чистішим і затишнішим.Що ти будеш робити: Виконувати прибирання квартир і котеджів різного рівня складності. Проводити генеральне та післяремонтне прибирання із використанням професійних засобів. Піклуватися про чистоту та порядок в оселях наших клієнтів, створюючи комфортну атмосферу. Дотримуватися стандартів якості та безпеки під час роботи. Що ми очікуємо від тебе: Досвід роботи клінером від 2 років. Відповідальність, акуратність та уважність до деталей. Бажання працювати та розвиватися у сфері клінінгу. Готовність працювати неповний робочий день, що ідеально підходить для студентів. Відсутність важливих вимог до освіти — для нас головне твоє бажання і результат. Що ми пропонуємо: Зручний графік неповної зайнятості, який можна поєднувати з навчанням або іншими справами. Стабільну зарплату в діапазоні 15 000 — 25 000 грн, залежно від твоїх навичок і обсягу роботи. Дружню та підтримуючу команду, де цінують кожного працівника. Можливість професійного розвитку і навчання особливостям клінінгової справи. Роботу у компанії з багаторічним досвідом і лояльним ставленням до співробітників. Якщо тобі до душі порядок і ти хочеш працювати у комфортній атмосфері — приєднуйся до Ф-клінінгу! Разом ми зробимо Київ чистішим і затишнішим для сотень сімей. Чекаємо на твою заявку!","at":"2025-09-22T01:45:34.076Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":316,"url":"https://www.work.ua/jobs/2404754/","title":"Тренер тренажерного залу","addr":"Київ, вулиця Пантелеймона Куліша, 2","city":"Київ","street":"вулиця Пантелеймона Куліша, 2","desc":"Місцезнаходження: Київ, вул, Пантелеймона Куліша 2, (м. Лівобережна).Вимоги: Вік 18 − 45років; спортивна статура; вітається освіта в даній сфері; вміння складати програми тренувань для клієнтів різного рівня тренованості; комунікабельність; активність у просуванні спортивного клубу. Умови праці:Обовязки: Навички продажу послуг персонального тренінгу; Проведення ознайомлювальних та персональних тренувань; Формування позитивних взаємин із клієнтом; Участь в організації та проведення спортивних заходів; Знання основ анатомії, фізіології, дієтології; МІсцезнаходження: вул. Пантелеймона Куліша 2, тел. 0963974976Показати телефон, Олександр;","at":"2025-09-22T01:45:34.217Z","geo":{"lat":50.4578188,"lon":30.5985525,"display_name":"2, вулиця Пантелеймона Куліша, Хутір, Лівобережний масив, Дніпровський район, Київ, 02002, Україна"}},{"id":317,"url":"https://www.work.ua/jobs/2406007/","title":"Оператор диспетчерської служби контакт-центру (доставка питної води)","addr":"Київ, вулиця Богатирська, 1","city":"Київ","street":"вулиця Богатирська, 1","desc":"ПрАТ «ТЕТІС» — офіційний дистриб`ютор корпорації ПрАТ Оболонь. Наша компанія заснована в 1994 році. Ми займаємось адресною доставкою якісної питної води ТМ «АкваБаланс» в 19 л бутлях виробництва ПрАТ «ОБОЛОНЬ». Доставка відбувається до офісів, квартир, будинків тощо.На даний час ми в пошуках Оператора-диспетчера до нас в команду.Ми знаходимось за адресою — м. Київ, вулиця Богатирська № 1 (орієнтир пивзавод «Оболонь»).Функціональні обов’язки:Обслуговування існуючої клієнтської бази: телефонні дзвінки клієнтам; формування та оформлення замовлення на основний та додатковий товар, обладнання; оформлення документів Диспетчерський супровід автомобілів.Ведення обліку складу.Вимоги до кандидата: Впевнений користувач ПК. Грамотна усна та письмова мова. Особисті якості: комунікабельність, відповідальність, здатність до навчання.Умови: ЗП складається зі ставки та премії за виконані персональні показники; Офіційне працевлаштування (оплачувана відпустка, лікарняні); Режим роботи — згідно графікуТелефонувати за номером — 067 246 57 58Показати телефон ОЛЬГА","at":"2025-09-22T01:45:34.386Z","geo":{"lat":50.5102677,"lon":30.4819908,"display_name":"Адміністративний корпус, 1, Богатирська вулиця, Оболонський район, Київ, 04212, Україна"}},{"id":318,"url":"https://www.work.ua/jobs/2411847/","title":"Пекар","addr":"Київ, вулиця Академіка Білецького, 14","city":"Київ","street":"вулиця Академіка Білецького, 14","desc":"Заробітна плата: від 1400 грн за зміну (за умови виконання плану).Графік роботи: 3 через 3.Основні обов’язки: Випікання продукції відповідно до технологічних стандартів. Вимоги до кандидата: Наявність медичної книжки. Досвід роботи необов’язковий — ми всьому навчимо. Ми пропонуємо: Виплату заробітної вкінці трьох змін. Дружній колектив та комфортні умови праці. Місце роботи: м. Київ, вул. Академіка Білецького, 14 (р-н Відрадний, зручне сполучення швидкісним трамваєм).Компанія: svityaz.com.uaЗацікавила вакансія? Звертайтесь за деталями!","at":"2025-09-22T01:45:34.545Z","geo":{"lat":50.431433,"lon":30.4177205,"display_name":"14, вулиця Академіка Білецького, Відрадний, Солом’янський район, Київ, 03126, Україна"}},{"id":319,"url":"https://www.work.ua/jobs/2417308/","title":"Водій вантажного автомобіля кат. СЕ, С","addr":"Київ","city":"Київ","street":"","desc":"Транспортна компанія «ВЛАД Транс» запрошує на роботу водіїв категорій «СЕ», «С» з досвідом роботи.Компанія виконує вантажні перевезення автомобілями по м.Києву, Україні та міжнародні, вантажопідйомностю від 1,5 до 22 т.Основні вимоги до робітників та їх обов’язки: досвід роботи водієм-експедитором категорії «СЕ», «С» в місті Києві, Україні; відповідальність, дисциплінованість, комунікабельність, порядність, привітне відношення до людей. Більше інформації при контакті. Умови роботи: транспортна компанія «ВЛАД Транс» виконує вантажні перевезення автомобілями по Києву, Україні, міжнародні, вантажопідйомністю від 1,5 до 22 т. «ВЛАД Транс» має власну територію, автопарк, а також всю необхідну інфраструктуру сучасного транспортного підприємства. ремонт та обслуговування автомобілів виконується на власній СТО. головний офіс підприємства ТОВ «ВЛАД Транс» знаходиться в с.Святопетрівське, вул.Володимирська, 36, Бучанський (Києво-Святошинський) район, Київська область (6 км від В.Окружної м.Києва) Ми пропонуємо: стабільну роботу в транспортній компанії; зручний графік, офіційне працевлаштування, соціальні гарантії; заробітна плата: від виробітку, стабільна та вчасно; власна СТО, АЗС, автомийка і т.д.; гарні побутові умови для робітників підприємства; є можливість бронювання робітників. Для запису на співбесіду бажано телефонувати по тел. +38 050 330 33 41Показати телефон, +380503304283Показати телефон, +38 (044) 500−9−500Показати телефон. Інформацію про компанію дивіться на нашому сайті: vladtrans.com.ua","at":"2025-09-22T01:45:34.693Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":320,"url":"https://www.work.ua/jobs/2424588/","title":"Охоронник","addr":"Київ, вулиця Малопідвальна, 16","city":"Київ","street":"вулиця Малопідвальна, 16","desc":"Служба за контактом в одному з підрозділів СБУ.Для молодих, фізично розвинутих осіб віком до 40 років. Служба пов’язана з охороною об'єктів на території України.Графік роботи — 2/4 добиВимоги до кандидатів: повна загальна середня освіта; відсутність судимостей у кандидата та членів сім'ї; відсутність родичів на окупованих територіях, рф, рб. добрий фізичний стан. Особам, зарахованим на службу, надається: грошове забезпечення від 43000 грн.; компенсація за піднайом житла; харчування; соціальний захист; надання щорічної оплачуваної відпустки 30 діб; безкоштовне обслуговування в медичних закладах організації військовослужбовця та його родини; санаторно-курортне обслуговування співробітників та членів їх сімей; взяття на квартирний облік; перспектива службового росту. Контактні телефони: 044−255−51−28Показати телефон; 097−572−90−27Показати телефону робочі дні з 09:00 до 17:00","at":"2025-09-22T01:45:34.813Z","geo":{"lat":50.4500017,"lon":30.5159857,"display_name":"Служба безпеки України, 16, Малопідвальна вулиця, Старий Київ, Центр, Шевченківський район, Київ, 01601, Україна"}},{"id":321,"url":"https://www.work.ua/jobs/2426122/","title":"Асистент стоматолога","addr":"Київ, вулиця Сергія Данченка, 6","city":"Київ","street":"вулиця Сергія Данченка, 6","desc":"Вакансія: Асистент стоматологаДентал Центр Lipinskii шукає молодого та енергійного кандидата на посаду Асистента стоматолога. Ми є одним із провідних стоматологічних центрів у місті Києві, забезпечуючи широкий спектр стоматологічних послуг для наших пацієнтів.Опис посади: Забезпечення підтримки стоматологічним лікарем під час проведення стоматологічних процедур; Допомога в проведенні профілактичних та лікувальних процедур; Підготовка та налаштування обладнання перед початком прийому пацієнтів; Засіб контролю та забезпечення стерильності інструментів; Забезпечення комфорту та підтримки пацієнтів під час візиту до стоматолога; Ведення документації та облік медичних матеріалів. Вимоги: Без досвіду роботи вітається, але бажано мати базові знання про стоматологію; Середня спеціальна освіта у сфері стоматології або медицини; Вміння працювати в команді та маєте високий рівень відповідальності; Добре орієнтовані в деталях та маєте вміння працювати швидко й ефективно; Вміння ефективно спілкуватися з пацієнтами та створювати комфортну атмосферу. Ми пропонуємо: Конкурентоспроможну заробітну плату; Можливість отримання цінного досвіду в сфері стоматології; Розвиток кар'єри та можливості професійного зростання; Дружній колектив та комфортні умови праці Якщо ви молодий, мотивований та цікавитесь роботою в сфері стоматології, ми чекаємо на ваше резюме. Приєднуйтесь до нашої команди та допомагайте пацієнтам зберегти здоров’я свого посмішки!Або ж зателефонуйте за номером 067−776−80−26Показати телефон Андрій.","at":"2025-09-22T01:45:34.947Z","geo":{"lat":50.4954028,"lon":30.4281984,"display_name":"6, вулиця Сергія Данченка, ЖК «Крістер град», Виноградар, Подільський район, Київ, 04078, Україна"}},{"id":322,"url":"https://www.work.ua/jobs/2429929/","title":"Стоматолог в Іванків","addr":"Іванків (Вишгородський р-н), шукаємо у Києві","city":"Іванків (Вишгородський р-н)","street":"шукаємо у Києві","desc":"Вакансія: СтоматологМісце роботи: Смт Іванків Вимоги: Досвід роботи стоматологом від 2 років Вища стоматологічна освіта Вміння працювати з різними віковими категоріями пацієнтів Знання сучасних методик та технологій у стоматології Відповідальність, уважність, пунктуальність Обов’язки: Проведення різноманітних стоматологічних процедур (лікування карієсу, відбілювання, встановлення пломб тощо) Консультація пацієнтів та складання плану лікування Ведення електронної медичної документації Дотримання вимог стерильності та асептики Ми пропонуємо: Конкурентну заробітну плату Можливості для професійного та кар'єрного зростання Сучасне обладнання та матеріали Дружню атмосферу в колективі Якщо ви відповідаєте вимогам і бажаєте приєднатися до нашої професійної команди, надсилайте своє резюме на електронну адресу або зателефонуйте для отримання більш детальної інформації.","at":"2025-09-22T01:45:35.076Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":323,"url":"https://www.work.ua/jobs/2431832/","title":"Водій","addr":"Київ","city":"Київ","street":"","desc":"Вакансія: ВодійКомпанія Continent Trans шукає водія для здійснення грузоперевезень по Україні.Обов’язки: Виконання грузоперевезень згідно з розкладом та накладними Забезпечення безпечності та цілісності вантажу протягом всього маршруту Перевірка технічного стану транспортного засобу перед кожною поїздкою Дотримання правил дорожнього руху та внутрішньокорпоративних норм Вимоги: Досвід роботи водієм вантажних автомобілів протягом не менше 1 року Водійські права категорії B,C авто тентоване Мерседес Атего.Рено Мастер 3 Знання правил дорожнього руху та технічних особливостей вантажних автомобілів Відповідальність та уважність до деталей Вміння працювати в команді та дотримуватися графіку Ми пропонуємо: Стабільну заробітну плату та своєчасну виплату Гнучкий графік роботи Молодий та дружній колектив Можливість професійного росту та розвитку Якщо ви маєте відповідні навички та бажання працювати у сфері грузоперевезень, надсилайте своє резюме на нашу електронну адресу або зателефонуйте нам для отримання додаткової інформації.Ми раді вітати нового члена нашої команди та запрошуємо вас приєднатися до нашої успішної компанії!","at":"2025-09-22T01:45:35.204Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":324,"url":"https://www.work.ua/jobs/2447152/","title":"Майстер-перукар","addr":"Київ, вулиця Івана Франка, 24А","city":"Київ","street":"вулиця Івана Франка, 24А","desc":"Привіт! Ми — салон краси Vova Urman, розташований в історичному центрі міста Київ. Ми пропонуємо повний спектр послуг з догляду за волоссям, нігтьовий сервіс, масажі та косметологію, працюючи лише з косметикою преміум-класу.Зараз ми шукаємо майстра-перукаря, який поділяє нашу любов до краси і професіоналізму, та прагне розвиватися у дружній та натхненній команді.Що буде у твоїх обов’язках: Виконання стрижок, фарбувань, укладок та лікування волосся. Консультації клієнтів щодо догляду за волоссям і підбору косметичних засобів. Підтримка чистоти і порядку робочого місця. Що ми очікуємо від тебе: Власна база клієнтів! Досвід роботи майстром-перукарем від 5 років. Середня спеціальна освіта у сфері перукарського мистецтва або суміжних напрямках. Відмінне володіння техніками стрижок та фарбувань, вміння працювати з різними типами волосся. Відповідальність, комунікабельність, пунктуальність, активність у соц мережах (Instagram). Що пропонуємо ми: Роботу у салоні преміум-класу з комфортною робочою зоною. Професійний колектив, де панує підтримка і дружня атмосфера. Можливість професійного розвитку та участі у майстер-класах. Роботу на професійній косметиці салону: La Biosthetique, Philip Martins, Balmain (усі необхідні витратні матеріали надаються) Умови: 60% від вартості послуг за прайсом, за вирахуванням собівартості матеріалів. Чекаємо майстра з діючою клієнтською базою, бажанням надавати якісний сервіс та розвиватися в команді однодумців!","at":"2025-09-22T01:45:35.328Z","geo":{"lat":50.4483953,"lon":30.5081235,"display_name":"24-А, вулиця Івана Франка, Святославський яр, Центр, Шевченківський район, Київ, 01030, Україна"}},{"id":325,"url":"https://www.work.ua/jobs/2453558/","title":"Продавець води","addr":"Київ","city":"Київ","street":"","desc":"Запрошуємо на роботу продавців питної води в м.Києві.Наш продавець: виконує роботу з обслуговування покупців; слідкує за чистотою; відповідальний та чесний. Точки продажу знаходяться в приміщеннях з гарними умовами для роботи. Графік роботи 9.00 — 21.00 тиждень/тиждень ЗВЕРТАТИСЯ: 0638210526Показати телефон, 0689007323Показати телефон (пн-пт з 9.00−18.00)","at":"2025-09-22T01:45:35.494Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":326,"url":"https://www.work.ua/jobs/2454676/","title":"Фармацевт","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: Фармацевтична освіта (наявність диплому і сертифікату) Досвіт работи в аптеці Знання аптечного ассортименту. Знання фармацевтичної опіки: вибір оптимальної лікарської форми и шляхи введеня ЛЗ; правила використання різних лікарських форм; особливості індивідуального дозування; особливості взаємодії данного медикаменту з іншим лікарським засобом; особливості взаємодії данного лікарського препарату з їжею, алкоголем та нікотином; умови зберігання конкретного лікарського засобу. Користувач ПК Відпуск медикаментів, виробів медичного призначення, лікувальної косметики Работа з касовим апаратом та дотримання касової дисципліни Дотримання фармацевтичного порядку Пр. Берестейський 131-А біля метро Житомирська","at":"2025-09-22T01:45:35.643Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":327,"url":"https://www.work.ua/jobs/2459953/","title":"Асистент Монтессорі-педагога","addr":"Київ","city":"Київ","street":"","desc":"Опис вакансіїМи дитячий садок Urban Kids, працюємо за науковим методом Марії Монтессорі з дітками від року до 7 років. Ми шукаємо асистента Монтессорі педагога, в нашу сім'ю — URBAN KIDS. Вимоги: Любов до дітей та вміння ефективно взаємодіяти з ними. Освіта: педагогічна, психологічна. Знання вікової психології та застосування їх на практиці. Знання режимних моментів саду. Готовність до навчання та самовдосконалення у професії. Чітка та правильна мова без дефектів. Комунікабельність, життєрадісність, творчий підхід, енергійність, порядність та професіоналізм. Бути прикладом для дітей, не мати шкідливих звичок. Відповідальне ставлення до роботи, акуратність. Організаторські здібності, вміння організовувати роботу у колективі. Адміністративні здібності, вміння поєднувати роботу асистента педагога з веденням адміністративних справ вітається. Обов’язки: Робота асистентом Монтессорі педагога з дітками 2−6 років. Ведення адміністративних справ. Взаємодія з батьками вихованців чи особами, які їх замінюють. Умови роботи: Робота у приватному котеджному містечку ГУДЛАЙФ, Лебедівський район, Київська обл. Особистий водій здійснює трансфер з та до метро Героїв Дніпра. 2. Повна зайнятість (для студентів можлива часткова зайнятість). 3. Своєчасна оплата праці, конкурентна зарплата.4. Сучасне, комфортне, оснащене для роботи приміщення із багатою матеріально-технічною базою. Закрита зелена територія, свіже повітря. 5. Дружна сім'я URBAN KIDS, команда з великим досвідом роботи, лояльні керівники.Чекаємо на зустріч з Вами!Контактна особа:Юлія, +38 067 500 27 75Показати телефонАнастасія, +38 067 847 37 37Показати телефон","at":"2025-09-22T01:45:35.777Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":328,"url":"https://www.work.ua/jobs/2477411/","title":"Оператор текстильних верстатів у Гатне","addr":"Гатне, шукаємо у Києві","city":"Гатне","street":"шукаємо у Києві","desc":"Компанія «Фофанов Ю.С., ФОП» шукає оператора текстильних верстатів, машин для роботи в с. Гатне.Що ви будете робити: Налагодження та контроль роботи текстильних верстатів, машин; Виконання технічних завдань згідно з вимогами виробництва; Контроль якості виготовленої продукції. Необхідний досвід: Знання принципів роботи текстильних верстатів; Вміння читати технічну документацію. Ми пропонуємо: Офіційне працевлаштування згідно з ТК України; Гідну заробітну плату; Зручний графік роботи; Можливість професійного зростання та розвитку. Вимоги: сумлінні працівникиУмови роботи: робота в цехуОбов’язки: робота із текстильними машинами.Якщо ви готові приєднатися до нашої команди, надсилайте ваше резюме відразу!","at":"2025-09-22T01:45:35.915Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":329,"url":"https://www.work.ua/jobs/2480381/","title":"Бариста","addr":"Київ, проспект Петра Григоренка, 5","city":"Київ","street":"проспект Петра Григоренка, 5","desc":"Терміново! Одразу дзвоніть! Можливо працювати тільки по вихідним!Затишна кав’ярня «Кавові дерева» шукає баристу. Наша кав’ярня працює з 2016 року і за цей час здобула довіру гостей, створивши справжню кавову спільноту.Вимоги: українська мова; бажаний досвід роботи місце проживання — Дарницький район; вік — від 19 до 30 років; Умови роботи: 900 грн +5% (від 1400 грн в день) + чай; POSTER Туалет Пн-Пт з 8:00 до 20:00 Сб-Нд з 9:00 до 20:00 +38 (093) 700 00 82Показати телефон — Віра","at":"2025-09-22T01:45:36.045Z","geo":{"lat":50.413043,"lon":30.6273105,"display_name":"5, проспект Петра Григоренка, 4-й мікрорайон Позняків, Позняки, Дарницький район, Київ, 02055, Україна"}},{"id":330,"url":"https://www.work.ua/jobs/2481102/","title":"Менеджер експортних продажів (B2B)","addr":"Київ","city":"Київ","street":"","desc":"«ВЕНТС» — визнаний у світі виробник вентиляційного обладнання. 25 років ми самостійно розробляємо, виготовляємо та реалізуємо у всьому світі високотехнологічні рішення, які дозволяють людям дихати свіжим повітрям та почувати себе комфортно.Запрошуємо в нашу команду проактивного Менеджера експортних продажів на закріпленому регіоні світового ринку.Ваші задачі: Пошуково-аналітична робота на закріплених територіях: побудова «мапи ринку» регіону; активний пошук та залучення клієнтів (В2В); пошук партнерів, підготовка та участь в перемовинах; Визначення основних профільних міжнародних виставок та конференцій з подальшою підготовкою до участі. Забезпечення повноцінної присутності компанії в усіх каналах дистрибуції в межах закріпленої території. Підтримання високого рівня обслуговування існуючих партнерів. Від Вас чекаємо: Вищу освіту (технічна/ЗЕД). Теоретичні та практичні знання з маркетингу/менеджменту/ЗЕД. Знання міжнародної торгівлі. Успішний досвід продажу промислового обладнання на зовнішні ринки; Вільне володіння англійською мовою (знання інших мов може бути конкурентною перевагою). Креативність, проактивність, комунікабельність, системність. На Вас чекають: Можливості для професійного та кар'єрного зростання. Щоденна практика та удосконалення рівня англійської мови. Конкурентна заробітна плата та прозора система мотивації. Робота в зручному офісі в Києво-Святошинському районі, корпоративний трансфер на роботу та з роботи. Гідні соціальні гарантії з першого дня роботи (пільгове харчування в їдальні, медичне страхування). Резюме з досвідом роботи та Вашими побажаннями по рівню фінансової мотивації просимо надсилати на адресу [відгукнутися] (050) 436 66 53Показати телефонАлеся Бойко","at":"2025-09-22T01:45:36.223Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":331,"url":"https://www.work.ua/jobs/2482136/","title":"Майстер з підключення та обслуговування мереж інтернету, кабельного телебачення","addr":"Київ, вулиця Братиславська, 14Б","city":"Київ","street":"вулиця Братиславська, 14Б","desc":"Шукаємо в команду Triolan нового співробітника на посаду Майстра з підключення та обслуговування мереж інтернет і кабельного телебаченняОбов’язки: Підключення абонентів до мережі інтернет та кабельного телебачення. Виконання робіт з обслуговування та ремонту мереж інтернет і телебачення. Проведення налагодження обладнання та відладку проблем в роботі мережі. Консультування клієнтів щодо підключення та налаштування сервісів. Вимоги: Наявність або готовність відкриття ФОП Власний автомобіль Комунікабельність, відповідальність, ввічливість, охайність Графік: 4/2Ми готові взяти на роботу кандидатів без досвіду та освіти, але з бажанням вчитися та розвиватися в цій галузі","at":"2025-09-22T01:45:36.366Z","geo":{"lat":50.4675425,"lon":30.6295608,"display_name":"14-Б, Братиславська вулиця, Лісовий масив, Деснянський район, Київ, 02660, Україна"}},{"id":332,"url":"https://www.work.ua/jobs/2485971/","title":"Кухар","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: відповідальність.Умови роботи: день через деньОбов’язки: готувати їжу для дітей","at":"2025-09-22T01:45:36.484Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":333,"url":"https://www.work.ua/jobs/2488605/","title":"Водій зі своїм вантажним авто","addr":"Київ","city":"Київ","street":"","desc":"У зв’язку із запуском нового заводу європейського зразка, інноваційній компанії по доставці своєї продукції, потрібно водія зі своїм вантажним мікроавтобусом, (Можливо працювати на авто фірми). Вимоги: пунктуальність, бажання заробляти.Умови роботи: 7-ми денний робочий тиждень, робота повний робочий день, вихідні по графіку (4/2, 5/1, 3/3) Офіційне оформлення. Своєчасна виплата ЗП. Робота в дружному колективі. Кредитування на купівлю авто Обов’язки: Доставка по закріпленому району міста.Резюме не надсилати!Дзвонити по тел. з 8 до 19 ч. 0985355494Показати телефон, 0633455494Показати телефон Олег","at":"2025-09-22T01:45:36.618Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":334,"url":"https://www.work.ua/jobs/2491451/","title":"Оформлювач готової продукції, пакувальниця","addr":"Київ, вулиця Амурська, 8","city":"Київ","street":"вулиця Амурська, 8","desc":"Національна Компанія Виробник косметичної продукції.На постійну роботу потрібна пакувальниця готової продукціїРобота ручна та напівавтоматичних лініях. Часткове фізичне навантаження. Умови праці: обмежено шкідливі Графік роботи: робоча неділя пн.- птн. 8.00 -17.00 вихідні — сб., нд.; комфортні умови праці, забезпечення спецодягом, навчання, дружній колектив. зручне місцерозташування — в 2 хвилинах ст.метро Васильківська","at":"2025-09-22T01:45:36.763Z","geo":{"lat":50.396654,"lon":30.488047,"display_name":"вулиця Академіка Книшова, Голосіїв, Голосіївський район, Київ, 03127, Україна"}},{"id":335,"url":"https://www.work.ua/jobs/2496897/","title":"Головний бухгалтер","addr":"Київ, вулиця Дмитрівська, 44А","city":"Київ","street":"вулиця Дмитрівська, 44А","desc":"Вакансія: Головний бухгалтер Місто: Київ Компанія: Вельд, група компаній Опис компанії: Компанія Вельд — динамічно розвивається підприємство, яке спеціалізується на виробництві, імпорті та дистрибуції продуктів харчування імпортного виробництва. Ми є одним з провідних гравців на ринку, і шукаємо талановитого та досвідченого фахівця на посаду Головного бухгалтера.Обов’язки: Ведення бухгалтерського обліку відповідно до чинного законодавства. Складання та подання фінансової звітності. Контроль за своєчасним та правильним оформленням первинної документації. Управління фінансовими потоками компанії, контроль дебіторської та кредиторської заборгованості. Участь у бюджетуванні та фінансовому плануванні. Взаємодія з податковими органами, аудиторами та іншими контролюючими інстанціями. Консультування керівництва з фінансових питань. Оптимізація бухгалтерських процесів і впровадження нових облікових систем. Вимоги: Вища освіта у галузі бухгалтерського обліку, фінансів або економіки. Досвід роботи на посаді головного бухгалтера від 2 років. Знання бухгалтерського та податкового законодавства. Досвід роботи з програмами 1С, M.E.Doc або аналогічними. Вміння працювати з великими обсягами інформації, аналітичні здібності. Високий рівень відповідальності, організованості та уважності до деталей. Вміння працювати в команді та націленість на результат. Ми пропонуємо: Конкурентоспроможну зарплату. Можливості для професійного розвитку та навчання. Дружній колектив та комфортні умови праці. Соціальний пакет (оплачувані відпустки та лікарняні). Якщо ви готові приєднатися до нашої команди та сприяти розвитку компанії Вельд, надсилайте ваше резюме на адресу [відгукнутися]. Чекаємо на вас!","at":"2025-09-22T01:45:36.905Z","geo":{"lat":50.4508532,"lon":30.4904039,"display_name":"44-А, Дмитрівська вулиця, Солдатська Слобідка, Лукʼянівка, Шевченківський район, Київ, 01135, Україна"}},{"id":336,"url":"https://www.work.ua/jobs/2498211/","title":"Водій кат. СЕ у Бровари","addr":"Бровари, шукаємо у Києві","city":"Бровари","street":"шукаємо у Києві","desc":"Вакансія: Водій кат. СЕКомпанія: Укртранс, АП, ПП Місце роботи: Київ (Бровари)Опис компанії: Укртранс, АП, ПП — провідна компанія у сфері вантажоперевезень по Україні Наша мета — забезпечити високий рівень сервісу та надійності у перевезенні вантажів.Обов’язки: Виконання вантажоперевезень по Україні. Забезпечення безпеки вантажу під час транспортування. Дотримання графіку перевезень. Проведення щоденного огляду транспортного засобу та підтримання його в належному стані. Ведення документації, пов’язаної з перевезенням. Вимоги: Досвід роботи водієм категорії СЕ від 1 року. Наявність дійсного водійського посвідчення категорії СЕ. Знання правил дорожнього руху та техніки безпеки. Відповідальність, уважність, стресостійкість. Бажання працювати в команді та забезпечувати високий рівень обслуговування. Пропонуємо: Конкурентну заробітну плату. Офіційне працевлаштування. Можливість професійного розвитку. Дружній колектив та комфортні умови праці. Якщо ви готові приєднатися до нашої команди та відповідати за якість перевезень, надсилайте ваше резюме на нашу електронну пошту або телефонуйте за вказаним номером. Чекаємо на вас!","at":"2025-09-22T01:45:37.044Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":337,"url":"https://www.work.ua/jobs/2502204/","title":"Продавець в зоомагазин","addr":"Київ","city":"Київ","street":"","desc":"Запрошуємо на роботу продавця у магазин зоотоварів.Досвід роботи вітається.Графік роботи з 9:00 до 20:00.Ми пропонуємо оплачуване стажування графік: 4\\2 офіційне працевлаштування; знижки на товари магазину своєчасна виплата зарплати оплачуване стажування Ахматова 3тел 067 507 11 18Показати телефон","at":"2025-09-22T01:45:37.185Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":338,"url":"https://www.work.ua/jobs/2502358/","title":"Автослюсар, моторист, ходовик","addr":"Київ, вулиця Здолбунівська","city":"Київ","street":"вулиця Здолбунівська","desc":"Автосервіс «KOREA-SERVICE» сервіс, що спеціалізується на ремонті та обслуговуванні автомобілів KIA, HYUNDAI запрошує на роботу автослюсара-ходовика, автомеханіка, автоелектрика, моториста. м.Київ, Дарницький р-н (Позняки — Харківський) вул. Здолбунівська 16У нашій компанії, ви отримуєте:1.Обладнане робоче місце, робоча форма2.Роздягальня, душова, чай, кава, інтернет3.Кожен механік має власний підйомник і візок з усіма необхідними інструментами;4.Стабільну заробітну плату щоп’ятниці5.Графік роботи ПН — ПТ: 9:30 — 18:30Вимоги: Досвід роботи від 3-х років! 2.Технічне знання пристрою автомобіля3.Відповідальність, чесність, пунктуальність, вміння працювати в команді4.Відсутність шкідливих звичок.Функціональні обов’язки:1.Діагностика несправності авто2.Слюсарний ремонт ходової частини автомобіля3.Заміна ременів (ланцюгів) ГРМ4.Заміна технічних рідин5.Знання ДВЗ та автоелектрика теж вітається6.Підтримка чистоти робочого місця та інструменту","at":"2025-09-22T01:45:37.329Z","geo":{"lat":50.4208516,"lon":30.6348669,"display_name":"Здолбунівська вулиця, 4-й «А» мікрорайон Позняків, Позняки, Дарницький район, Київ, 02059, Україна"}},{"id":339,"url":"https://www.work.ua/jobs/2503964/","title":"Майстер із виготовлення окулярів, оптик (з навчанням)","addr":"Київ, вулиця Кирилівська, 152","city":"Київ","street":"вулиця Кирилівська, 152","desc":"Без досвіду, будемо вчити, передавати свої знання та досвід.Запрошуємо на роботу до майстерні з виготовлення окулярів майстра-оптика.Шукаємо людину, що готова опанувати нову цікаву професію чи вже має досвід роботи з окулярами.Робота полягає в тому, щоб сформувати замовлення з оправ та оптичних лінз, що надає клієнт, відповідно до рецепту лікаря зробити розмітку на лінзах, обточити лінзи на спеціальному обладнанні, вставити лінзи в окуляри та віддати готове замовлення.Початківцю, допоки не буде самостійно виконувати всю роботу та не станете повноцінним майстром, пропонуємо зарплату 25000 грн.Якщо Ви повноцінний майстер з виготовлення окулярів, робите всю роботу якісно та швидко, вмієте тонувати лінзи, — Ваша зарплата буде 45000 грн. на місяць.Обов’язки: вставка лінз в оправи будь-якої складності дотримання стандартів якості готового виробу підтримка чистоти та порядку на робочому місці Вимоги: правильно та якісно робити вставку лінз в окуляри; виконувати роботи будь-якої складності; посидючість, старанність, порядність, чесність; відповідальність та орієнтованість на результат; акуратність та уважність до деталей; бажання та здібності до навчання. Умови праці: робота в майстерні з виготовлення окулярів на Куренівці без спілкування з клієнтами понеділок — п’ятниця повні робочі дні Ми пропонуємо: конкурентну заробітну плату; можливість професійного розвитку та кар'єрного зростання; дружню та сприятливу робочу атмосферу.","at":"2025-09-22T01:45:37.461Z","geo":{"lat":50.491602,"lon":30.4645813,"display_name":"152, Кирилівська вулиця, Шполянка, Куренівка, Оболонський район, Київ, 04073, Україна"}},{"id":340,"url":"https://www.work.ua/jobs/2505215/","title":"Водій-кур'єр (правий берег)","addr":"Київ, бульвар Кольцова, 14Ж","city":"Київ","street":"бульвар Кольцова, 14Ж","desc":"Кондитерська студія «StudioCake» у Києві.Наразі ми шукаємо у свою команду на постійне місце роботи водія-кур'єра.Вимоги: знання доріг та маршрутів Києва; наявність прав водія категорії В бажано до 25 років. перевагу надаємо студентам розглядаємо кандидатів, які не палять. віддаємо перевагу кандидатам з правого берега, Голосіївського, Святошинського району, Борщагівка. Умови роботи: графік роботи 2/2, більш детально обговорюється на співбесіді робота на авто компанії Renault. оплачуємо зв’язок Обов’язки: доставка тортів; завантаження/розвантаження автомобіля необхідної продукції; закупівля необхідної продукції; Будемо раді бачити Вас у нашій команді!Звертатися за номером: 0638732629Показати телефон","at":"2025-09-22T01:45:37.613Z","geo":{"lat":50.418013,"lon":30.3864663,"display_name":"бульвар Миколи Руденка, Борщагівка, Святошинський район, Київ, 03194, Україна"}},{"id":341,"url":"https://www.work.ua/jobs/2512514/","title":"Лікар-офтальмолог","addr":"Київ, Воскресенський проспект","city":"Київ","street":"Воскресенський проспект","desc":"Київський центр терапії і мікрохірургії ока — це багатопрофільна офтальмологічна клініка, яка застосовує надсучасні та ефективні технології в діагностиці і лікуванні очних захворювань дітей та дорослих пацієнтів. Ми щоденно удосконалюємо якість обслуговування, адже прагнемо перевершувати очікування наших пацієнтів. Наша мета — оточити своїх пацієнтів турботою, а співробітникам надати умови для плідної комфортної роботи та професійного розвитку. Зараз ми запрошуємо до співпраці молодих амбіційних лікарів-офтальмологів, які прагнуть підвищувати свій професійний рівень. Обов’язки: Проведення амбулаторного прийому та діагностичних обстежень пацієнтів Вибір оптимального методу лікування, призначення медикаментозної терапії Ведення медичної документації. Вимоги: Вища медична освіта, спеціалізація «Офтальмологія» Професійність, відповідальність, порядність, уважність Бажання допомагати людям, орієнтація на пацієнта, доброзичливість, тактовність Умови: Робота в сучасній офтальмологічній клініці Конкурентна та своєчасна заробітна плата Соціальний пакет (відпустка, лікарняний) Знижка на медичне обслуговування в клініці для себе та рідних Можливість професійного та кар'єрного росту Дружня команда професіоналів, які завжди готові допомогти Звертатися за номером телефону: +380509330229Показати телефон","at":"2025-09-22T01:45:37.746Z","geo":{"lat":50.4878532,"lon":30.5919847,"display_name":"Воскресенський проспект, 3-й мікрорайон Воскресенського масиву, Воскресенка, Дніпровський район, Київ, 02139, Україна"}},{"id":342,"url":"https://www.work.ua/jobs/2512785/","title":"Розклеювач оголошень та листівок","addr":"Київ, вулиця Гната Юри","city":"Київ","street":"вулиця Гната Юри","desc":"Вимоги: Охайність, пунктуальність, відповідальність, комунікабельність; Вік: 16−40 років. Умови роботи: Повна зайнятість; Офіційне працевлаштування; Бронювання працівників; Своєчасна заробітна плата; Графік роботи: договірний (4−6 змін на тиждень, 7−8 годин зміна); Оплата від 1000 грн/зміна; Проїзд у передмістя оплачується окремо. Обов’язки: Розклеювання наклейок на дошки оголошень та під'їздах; Розповсюдження листівок (поштові скриньки). Територіально — Святошинський район (Біличі та Борщагівка) та передмістя Києва (Петропавлівська та Софіївська Борщагівки, Святопетрівське, Білогородка та ін.)Офіс знаходиться на вул. Гната Юри 20.","at":"2025-09-22T01:45:37.871Z","geo":{"lat":50.4330673,"lon":30.3843887,"display_name":"вулиця Гната Юри, Микільська Борщагівка, Борщагівка, Святошинський район, Київ, 03148, Україна"}},{"id":343,"url":"https://www.work.ua/jobs/2513267/","title":"Менеджер з продажу ювелірних виробів","addr":"Київ, бульвар Вацлава Гавела, 8","city":"Київ","street":"бульвар Вацлава Гавела, 8","desc":"Привіт!Ми розширюємо нашу команду та шукаємо менеджера з продажу ювелірних виробів. Якщо ти хочеш працювати з найкращими, досягати високих результатів та постійно вдосконалюватись — читай далі!Про нас: Zbird Jewellery — ювелірний бренд із 14-річною історією. Ми робимо якісні діаманти доступними кожному та створюємо прикраси, що підкорюють серця.Кого ми шукаємо:Що буде входити у твої обов’язки: Продаж ювелірних виробів та супровід клієнта. Консультація клієнтів у шоурумі, телефоном та в месенджерах. Робота з CRM: ведення бази та актуалізація інформації. Повний супровід клієнта від вибору прикраси до оформлення замовлення. Що ми пропонуємо: Легке зростання заробітної плати через прозору систему мотивації. 5-денний робочий тиждень з 10:00 до 19:00. Дружній колектив та підтримка на всіх етапах адаптації. Кар'єрний ріст та навчання від професіоналів ювелірної справи. Якщо ти любиш ювелірні вироби, знаєш, як працювати з клієнтами та готовий (-а) розвиватися в продажах — приєднуйся до нас!Надсилай резюме, і ми зв’яжемося з тобою! Або одразу надсилай своє резюме у Telegram: @a_kovalevskaya","at":"2025-09-22T01:45:38.074Z","geo":{"lat":50.4460633,"lon":30.415967,"display_name":"8, бульвар Вацлава Гавела, Відрадний, Солом’янський район, Київ, 03124, Україна"}},{"id":344,"url":"https://www.work.ua/jobs/2513569/","title":"Адміністратор","addr":"Київ, вулиця Степана Рудницького, 6","city":"Київ","street":"вулиця Степана Рудницького, 6","desc":"Вимоги: Грамотна мова, презентабельна зовнішність, дружелюбність, відсутність шкідливих звичок, уміння та бажання працювати з людьми Пунктуальність та відповідальність у роботі Вміння працювати в режимі багатозадачності Роботи з ПК (впевнений користувач) та офісними програмами: MS Windows MS Office; Internet Eхplorer; Outlook і т.д Умови роботи: Графік роботи: 20 робочих днів, с 10:30—20:00. Адреса офісу: Теремки, Степана Рудницького 6 Обов’язки: Зустріч клієнтів Обслуговування клієнтів (продовження абонементів, заморожування, відпрацювання) Робота з комп’ютерною базою даних, касою Продаж додаткових послуг клубу (продаж брендових товарів)","at":"2025-09-22T01:45:38.203Z","geo":{"lat":50.3897717,"lon":30.4630974,"display_name":"6-А, вулиця Степана Рудницького, Голосіївський район, Київ, 03189, Україна"}},{"id":345,"url":"https://www.work.ua/jobs/2517086/","title":"Учень, помічник оператора верстата плазмового різання з ЧПК","addr":"Київ, вулиця Електриків, 26","city":"Київ","street":"вулиця Електриків, 26","desc":"Компанія «УМС МАРИН»: виробництво моторних човнів та причепів, м.Київ, вул. Електриків,26 оголошує про пошук помічника оператора верстата плазмового різання з ЧПК.Вимоги: відповідальність, сумлінність, фізична витривалість; навички робити з ручним електроінструментом; бажаний досвід роботи на виробництві пов’язаному з обробкою металів на будь якій позиції; Обов’язки: допомога оператору в обробці металів на верстаті плазмового різання з ЧПК.Умови роботи: п’ятиденний робочий тиждень; робочий час з 07.00 до 15.30; субота та неділя — вихідний; виплата заробітної плати 2 рази на місяць; відпускні, лікарняні — оплачуються; святкові та вихідні дні по КЗпП; на території виробництва знаходяться: їдальня, роздягальня, душ.","at":"2025-09-22T01:45:38.351Z","geo":{"lat":50.4759115,"lon":30.5290831,"display_name":"26, вулиця Електриків, Рибальський острів, Поділ, Подільський район, Київ, 04176, Україна"}},{"id":346,"url":"https://www.work.ua/jobs/2518019/","title":"Бухгалтер","addr":"Київ, вулиця Новокостянтинівська, 15","city":"Київ","street":"вулиця Новокостянтинівська, 15","desc":"Компанія «Ексавто Україна» шукає енергійного та відповідального бухгалтера для приєднання до нашої дружньої команди. Якщо ви маєте досвід роботи на аналогічній посаді і володієте необхідними навичками, ми раді вам пропонувати цю можливість.Обов’язки: Підтримка бухгалтерського обліку, у тому числі внесення первинної документації до системи; Контроль за своєчасним виконанням платежів та обліком банківських операцій; Ведення реєстрів розрахунків з контрагентами; Підготовка фінансової звітності та інших звітів; Виконання інших пов’язаних з бухгалтерським обліком завдань, за необхідності. Вимоги: Досвід роботи на аналогічній посаді принаймні 1 рік; Висока відповідальність, уважність до деталей та здатність до систематизації роботи; Вміння працювати з програмами бухгалтерського обліку (1С, Медок, тощо); Впевнений користувач ПК (MS Office); Вміння працювати в команді та вирішувати проблеми самостійно; Вища освіта в галузі бухгалтерського обліку або економіки буде перевагою; Ми пропонуємо: Конкурентну заробітну плату; Офіційне працевлаштування та соціальні гарантії; Можливість професійного розвитку та кар'єрного зростання; Відповідальну роботу в стабільній компанії; Графік роботи: з 9−00 до 18−00, пн.-пт. Місце розташування офісу: вул.Новокостянтинівська 15.","at":"2025-09-22T01:45:38.480Z","geo":{"lat":50.4836462,"lon":30.484335,"display_name":"15/15, Новокостянтинівська вулиця, Куренівка, Подільський район, Київ, 04080, Україна"}},{"id":347,"url":"https://www.work.ua/jobs/2522298/","title":"Няня","addr":"Київ, вулиця Нижній Вал","city":"Київ","street":"вулиця Нижній Вал","desc":"Шукаємо помічницю. Ідеально, якщо ви проживаєте проживає на Подолі або на синій лінії метро. Від 55 роківУМОВИ РОБОТИ: робота в Києві, метро Контрактова Площа; режим: 5 днів на тиждень (вт-сб) 17:00—21:00; графік гнучкий, можна відкоригувати; двоє дітей: дівчинка 9 р. і хлопчик 7 р.; ОБОВ’ЯЗКИ: супроводження дітей зі школи, на гуртки, прогулянки; виконання побутових доручень. ? КОНТАКТНІ ДАНІ: +38 095 936 0033Показати телефон","at":"2025-09-22T01:45:38.618Z","geo":{"lat":50.4646792,"lon":30.5097343,"display_name":"вулиця Нижній Вал, Городище Кия, Волова гора, Шевченківський район, Київ, 04071, Україна"}},{"id":348,"url":"https://www.work.ua/jobs/2527366/","title":"Охоронник","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: Запрошуємо на роботу для заміщення вакансій охоронника в м. Києві Умови роботи: графік роботи: денний, добовий. Зарплата: від 18.000 грн. до 25.500 грн. в місяць в залежності від кількості змін. Офіційне оформлення, дворазове харчування, повний соц. пакет, спец.форма, проживання в пристойному хостелі за рахунок компанії. Обов`язки : Виконання вимог посадових інструкцій з охорони об`єкту; Охорона громадського порядку. тел: м. Київ: (095) 440 30 77Показати телефон — Сергій Володимирович, (097) 210 78 12Показати телефон — Василь Вікторович, (068) 072 31 29Показати телефон — Борис Анатолійович, (068) 599 22 01Показати телефон — Кирило Янович,","at":"2025-09-22T01:45:38.735Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":349,"url":"https://www.work.ua/jobs/2528307/","title":"Прибиральник у школу","addr":"Київ, вулиця Архітектора Вербицького, 26В","city":"Київ","street":"вулиця Архітектора Вербицького, 26В","desc":"Вимоги: бажання та вміння працювати.Обов’язки: прибирання приміщень закладу освіти.Умови роботи: постійна робота.Більш детальна інформація за телефоном.Контактна особа: Надія Іванівна (097) 225 39 23Показати телефон, (044) 563 19 98Показати телефон.","at":"2025-09-22T01:45:38.877Z","geo":{"lat":50.405983,"lon":30.6606244,"display_name":"Школа №255, 26-В, вулиця Архітектора Вербицького, Харківський масив, Дарницький район, Київ, 02121, Україна"}},{"id":350,"url":"https://www.work.ua/jobs/2530324/","title":"Кухар-універсал","addr":"Київ, вулиця Шота Руставелі","city":"Київ","street":"вулиця Шота Руставелі","desc":"З/П 1600 грн з 12−00 до 22−00 вихідні, 13−00 до 22−00 будніВимоги: Досвід роботи кухарем від 1 року Знання WOK та суші Вміння готувати швидко та якісно Відповідальність Чесність Пунктуальність Відсутність шкідливих звичок Наявність медичної книжки Умови роботи: Позмінний графік з 13:00 до 22:00 будні, 12:00 до 22:00 вихідні Погодинна заробітна плата Дружній колектив Щоденна виплата З/П Зручне розташування біля метро (від ст. Метро Палац Спорту) Обов’язки: Приготування страв згідно технологічних карт Контроль залишків продуктів та наявності заготовок Формування заявок Підтримка порядку на робочому місці. Звонити з 11.00 до 19.00 тел 0503308832Показати телефон Олександр Миколайович","at":"2025-09-22T01:45:38.994Z","geo":{"lat":50.4395177,"lon":30.5212411,"display_name":"вулиця Шота Руставелі, Левашовська Гора, Бессарабка, Клов, Печерський район, Київ, 01023, Україна"}},{"id":351,"url":"https://www.work.ua/jobs/2532383/","title":"Стоматолог (Теремки)","addr":"Київ, вулиця Степана Рудницького, 3/7","city":"Київ","street":"вулиця Степана Рудницького, 3/7","desc":"Стоматологічна клініка шукає лікаря стоматолога-терапевта, стоматолога-ортопеда!Вимоги: вища медична освіта за спеціальністю наявність чинного сертифіката «терапія», «ортопедія»; досвід роботи від 8 років; відповідальність, акуратність, комунікабельність; вміння працювати в команді, бажання працювати якісно та з турботою про пацієнта Обов’язки: Проведення первинної консультації та діагностики стану зубів і порожнини рота. Складання індивідуальних планів лікування пацієнтів. Виконання терапевтичних маніпуляцій: лікування карієсу, пульпіту, періодонтиту, пломбування каналів, реставрація зубів. Проведення професійної гігієни, профілактичних процедур та естетичної реставрації. Контроль якості проведеного лікування та ведення медичної документації. Співпраця з лікарями інших спеціалізацій (ортопедами, хірургами, ортодонтами) для комплексного лікування пацієнтів. Підвищення кваліфікації та впровадження сучасних методик у роботі. Ми пропонуємо: комфортні умови праці; повну або часткову зайнятість; стабільне навантаження та гідну оплату праці; командну підтримку та повагу до вашого професіоналізму; можливість навчання та розвитку. 📍 Приєднуйтесь до команди, де цінують якість, людяність і розвиток!","at":"2025-09-22T01:45:39.121Z","geo":{"lat":50.3895009,"lon":30.464386,"display_name":"3/7, вулиця Степана Рудницького, Голосіївський район, Київ, 03189, Україна"}},{"id":352,"url":"https://www.work.ua/jobs/2533703/","title":"Сервіс-інженер тонувального обладнання (з власним авто)","addr":"Київ, вулиця Марка Вовчка, 14","city":"Київ","street":"вулиця Марка Вовчка, 14","desc":"Компанія ТОВ «ФАРБИ КОЛОРИТ» веде пошук кандидатів на посаду Сервісний інженер з тонувального обладнання.Вимоги: Технічна освіта; Розглядаємо без досвіду, бажання швидко навчатись; Бажано, знання англійської мови (читання технічної документації); Впевнений користувач ПК (Microsoft Office); Водійське посвідчення, категорія Б; Наявність легкового автомобіля; Готовність до відряджень по Україні. Обов’язки: Налаштування, ремонт, профілактика тонувального обладнання; Проведення регулярного сервісного обслуговування; Консультація та технічна підтримка по телефону; Виїзди на територію клієнтів Компанії для встановлення, ремонту, технічного обслуговування тонувального обладнання. Навчання персоналу клієнтів щодо роботи та експлуатації обладнання; Навчання співробітників по експлуатації тонувального обладнання; Ведення звітності про виконані роботи та затратні матеріали. Особисті якості: Вміння працювати в команді і нести відповідальність за результат; Охайність, уважність, відповідальність; Виконання поставлених задач у визначені терміни. Умови праці: Графік роботи: Пн-Пт с 09.00−17.30; Ставка + бонуси; Бронювання (за наявності у Вас відповідних документів) Оформлення згідно КЗпП з першого робочого дня; Перспективи професійного та кар'єрного зростання; Компенсація палива; Територіально: вул. Марка Вовчка 14 (Куренівка). Контактна особа: Олександр 050 468 52 46Показати телефон","at":"2025-09-22T01:45:39.278Z","geo":{"lat":50.4971445,"lon":30.4720849,"display_name":"14, вулиця Марка Вовчка, Пріорка, Оболонський район, Київ, 04120, Україна"}},{"id":353,"url":"https://www.work.ua/jobs/2537172/","title":"Ревізор","addr":"Київ","city":"Київ","street":"","desc":"Ми чекаємо від тебе: відповідальність, уважність, комунікабельність; працювати в день і ніч; бути готовим до відряджень. Ти будеш займатися: проведенням інвентаризацій (ревізіях) торгових об'єктів (підрахунок товарно-матеріальних цінносте). проведенням планових та позапланових інвентаризацій по товарам за допомогою терміналу збору даних. Працюючи з нами ти отримаєш: стабільну роботу в компанії, яка постійно розвивається; оплачуване стажування, позитивну робочу атмосферу та дружній колектив; підтримку колег та професійне зростання; гнучний графік роботи.","at":"2025-09-22T01:45:39.427Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":354,"url":"https://www.work.ua/jobs/2540196/","title":"Шиномонтажник, спеціаліст шиномонтажу в шинний центр","addr":"Київ, вулиця Антоновича, 160Б","city":"Київ","street":"вулиця Антоновича, 160Б","desc":"Шинний центр RADIUS запрошує працівника на вакансію спеціалиста шиномонтажу з гідною оплатою та умовами праці !Вимоги: Порядність, пунктуальність, бажання працювати.Обов’язки: Обслуговування автомобілів шинного центру за напрямом шиномонтажу Ремонт та вулканізація шин, рихтування дисків, аргонне зварювання. Умови роботи: Повня зайнятість, робота в теплому приміщенні та дружньому колективі стабільної компанії. Оплата — % . м.Київ, ул.Антоновича, 160б(098) 158−44−12Показати телефон Віталій","at":"2025-09-22T01:45:39.573Z","geo":{"lat":50.425555,"lon":30.5150602,"display_name":"вулиця Антоновича, Ямки, Нова Забудова, Голосіївський район, Київ, 03150, Україна"}},{"id":355,"url":"https://www.work.ua/jobs/2540396/","title":"Пекар-кондитер","addr":"Київ, вулиця Набережно-Лугова","city":"Київ","street":"вулиця Набережно-Лугова","desc":"Заклад громадського харчування запрошує на роботу Пекаря надання житла у гуртожитку (безкоштовно) поряд з роботою; виплати ЗП щотижнево щоп’ятниці; медичне обстеження за рахунок компанії; графік та режим роботи: понеділок-п'ятниця, з 05:30 до 17:30 особисті якості: охайність, відповідальність, чесність та порядність, дисциплінованість, відсутність шкідливих звичок. Місце роботи: м. Київ, ПоділЯкщо Вас зацікавила дана вакансія, телефонуйте для отримання більш детальної інформації.(073) 501 55 11Показати телефон","at":"2025-09-22T01:45:39.709Z","geo":{"lat":50.4752423,"lon":30.5130749,"display_name":"Набережно-Лугова вулиця, Плоське, Поділ, Подільський район, Київ, 04071, Україна"}},{"id":356,"url":"https://www.work.ua/jobs/2541063/","title":"Водій-експедитор зі своїм вантажним авто бус (1-1,5 т)","addr":"Київ","city":"Київ","street":"","desc":"Привіт, на зв’язку компанія FoodFest. Ми — стрімко зростаюча компанія, яка пропонує високоякісні продукти харчування та делікатеси для кафе, ресторанів і клієнтів роздрібного сегменту. Лови посилання де ти можеш більше дізнатися про нас https://foodfest.ua/ua/.шукаємо водія-експедитора з власним вантажним автомобілем (1−1,5 тонни) для роботи в місті Києві та областіОбов’язки: Доставка продуктів харчування клієнтам (ресторани, кафе, готелі) в межах міста та області Заправляти автомобіль та регулярно перевіряти технічний стан автомобіля. Вимоги: Досвід роботи водієм-експедитором принаймні 2 роки; Наявність власного вантажного автомобіля об'ємом 1−1,5 тонни (Trafic, Vito, Transit і т.д.); Водійські права категорії «В»; Відповідальність, пунктуальність, охайний вигляд; Фізична витривалість; Вміння ефективно працювати в умовах міського трафіку; Досвід роботи з касовою дисципліною; Умови: Повний робочий день; графік роботи з 10:00 до 19:00 Пн-Пт Конкурентна заробітна плата, виплати двічі на місяць. Можливість кар'єрного зростання та професійного розвитку. Якщо ви відповідаєте вимогам та готові приєднатися до нашої команди, телефонуйте або надсилайте резюме на електронну адресу [відгукнутися] з темою «Водій-експедитор».","at":"2025-09-22T01:45:39.862Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":357,"url":"https://www.work.ua/jobs/2544043/","title":"Слюсар з експлуатації та ремонту газового устаткування (2 р.)","addr":"Київ","city":"Київ","street":"","desc":"Ми пропонуємо БРОНЮВАННЯ для чоловіків (за наявності військового квитка або документа, що його замінює).Слюсар з експлуатації та ремонту газового устаткування 2−3−4 розряду.Вакансія відкрита для робітників з досвідом роботи слюсарем з експлуатації та ремонту газового устаткування 3−4 розряду та без досвіду роботи (2 розряд), випускників ПТУ, коледжів, технікумів, ВНЗ. Готові розглянути дівчат на вакансії слюсарів.Є різні напрямки роботи з газовим обладнанням та мережами: встановлення лічильників, монтаж-демонтаж, виконання заявок, ремонт газового обладнання, котелень, ГРПВимоги: Досвід роботи у сфері газопостачання — перевага Розглянемо претендента без досвіду роботи слюсарем, якщо він має технічну освіту (бажано за спеціальністю: теплогазопостачання). Для претендента без досвіду роботи в газовій сфері, з бажанням працювати обов’язково навчання Повна або базова загальна середня освіта. Професійно-технічна освіта. Підвищення кваліфікації. Стаж роботи за професією слюсаря з експлуатації та ремонту газового устаткування 2−3 розряду не менше 1 року (на 3−4 розряд) Обов’язково наявність військового квитка для чоловіків (або документа, що його замінює) Умови: офіційне працевлаштування згідно з КЗпП України Київ 5/2, с 8−30 до 17−30 перспектива зростання спецодяг, інструменти досвідчені наставники Є варіанти роботи: бригадної та індивідуальної Олена 067−230−02−31Показати телефон, 044−495−94−44Показати телефон","at":"2025-09-22T01:45:40.003Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":358,"url":"https://www.work.ua/jobs/2545179/","title":"Швачка на виробництво товарів для домашніх улюбленців","addr":"Київ, проспект Академіка Глушкова, 40","city":"Київ","street":"проспект Академіка Глушкова, 40","desc":"Привіт! Ми — Harley&Cho, українська компанія, яка створює якісні та комфортні товари для домашніх улюбленців і тих, хто їх любить. Наша команда вкладає душу в кожен виріб — від лежаків і подушок до іграшок та аксесуарів, щоб зробити життя з улюбленцем ще приємнішим.Запрошуємо до нашої дружньої команди швачку на виробництво, яка допоможе втілювати наші ідеї в життя.Що ти робитимеш у нас: Виконуватимеш пошиття різноманітних товарів для домашніх улюбленців відповідно до технологічних карт і стандартів якості. Працюватимеш з різними матеріалами та тканинами, забезпечуючи акуратність та довговічність виробів. Контролюватимеш якість готової продукції на своєму етапі роботи. Співпрацюватимеш з командою, щоб покращувати процеси та робити продукцію ще кращою. Яким ми бачимо ідеального кандидата: Маєш досвід роботи в швейній справі від 1 року. Володієш навичками роботи з швейною машинкою та іншими інструментами. Уважна до деталей і відповідальна у виконанні завдань. Готова працювати в команді та вносити свій вклад у створення якісного продукту. Мотивована працювати та розвиватися разом з нами. Що пропонуємо ми: Стабільну роботу в динамічній компанії з українським серцем. Конкурентну заробітну плату 25 000 — 32 000 грн, що залежить від твоїх навичок і результатів. Повну зайнятість і комфортні умови праці у Києві. Дружню атмосферу, де цінують кожного працівника. Можливість долучитися до розвитку бренду, який піклується про домашніх улюбленців і їхніх господарів. Якщо ти хочеш працювати у команді, де твоя праця має значення, і разом з нами створювати щось особливе — будемо раді бачити тебе серед наших колег!","at":"2025-09-22T01:45:40.169Z","geo":{"lat":50.363765,"lon":30.4457003,"display_name":"Міжнародний науково-навчальний центр інформаційних технологій та систем НАН та МОН України, 40, проспект Академіка Глушкова, Теремки-І, Теремки, Голосіївський район, Київ, 03187, Україна"}},{"id":359,"url":"https://www.work.ua/jobs/2546100/","title":"Ветеринарний лікар УЗД","addr":"Київ, вулиця Райдужна, 49","city":"Київ","street":"вулиця Райдужна, 49","desc":"Київському центру ветеринарної медицини «Друг» потрібен ветеринарний лікар УЗД! Гідна заробітна плата (ставка плюс відсоток). Вимоги: Знання терапії дрібних свійських тварин. Бажання вдосконалювати свої знання та вміння. Професіоналізм та бажання працювати. Обов’язки: Ведення прийому УЗД Ми найстаріша приватна ветеринарна клініка Києва. Працюємо вже 25 років. Маємо 3 філії у різних частинах Києва.У клініці є УЗД-апарат преміум класу, цифровий рентген (dr — панелі), інфузомати, шприцеві насоси, газовий наркоз, цифрові тонометри.Аналізи робляться на автоматичних гемо- та біохімічних аналізаторах. 3 постановки на день. Працюють професійні лаборанти. Контроль якості лабораторних досліджень виконується за допомогою європейської системи контролю якості Prevical.Діагностика заразних захворювань здійснюється за допомогою ІФА та ПЛР-тестів.Робота проводиться через комп’ютерну ветеринарну програму. Цим досягається повна автоматизація діяльності клініки. Ні призначення, ні аналізи вже не загубляться!Трубку бере офіс-менеджер, він же розраховує. Допомагатиме Вам персональний асистент. У кожній клініці є: 2 оглядові, 1 рентген-кабінет з цифровим рентгеном, 3 стаціонари (собачий, котячий, ізолятор), операційна, простора ординаторська з індивідуальними шафками, що закриваються на ключ, реєстратура великої площі, офіс з комп’ютерами та інтернетом. Бонуси: Практично безкоштовне лікування ваших домашніх тварин у нас у Центрі; Практичне навчання та розвиток у всіх сферах ветеринарії, робота з сучасним медичним обладнанням (навчаємо); Оплачуємо навчання на семінарах та конференціях; У нас не проводяться щотижневі збори; Ми розкручуємо своїх лікарів у соціальних мережах. Пишіть — ми не кусаємося.","at":"2025-09-22T01:45:40.302Z","geo":{"lat":50.4826993,"lon":30.5898794,"display_name":"49, Райдужна вулиця, 1-й мікрорайон Райдужного масиву, Воскресенка, Дніпровський район, Київ, 02139, Україна"}},{"id":360,"url":"https://www.work.ua/jobs/2549954/","title":"Вантажник-комплектувальник (Борщагівка, р-н кінцевої зупинки трамваю №1)","addr":"Київ, вулиця Миколи Трублаїні, 2а","city":"Київ","street":"вулиця Миколи Трублаїні, 2а","desc":"Компанія-лідер на ринку рукавів, хомутів, камлоків запрошує до себе в команду на повний робочий день вантажника-комплектувальника (розглянемо кандидатів без досвіду роботи)Вимоги: ми в пошуках людини для роботи на складі, яка розуміє, що таке приймання товару і комплектування замовлень; нам потрібний співробітник з високим рівнем особистої відповідальності за свою роботу. Дуже важливі уважність та скурпульозність; важливо вміти працювати в колективі — ладнати з колегами та розуміти, що хороші результати досягаються в хороших командах. Обов’язки: приймання товарів; пакування замовлень клієнтам; підготовка замовлень для кур'єрської служби. Умови роботи: стабільна робота в надійній компанії (від 20 000 грн); графік пн-пт, 10−18; професійна підтримка з боку керівництва; своєчасна оплата праці; Миколи Трублаїні 2а. З питань працевлаштування звертатися за телефоном: 067 265 2280Показати телефон Олександр","at":"2025-09-22T01:45:40.457Z","geo":{"lat":50.4039758,"lon":30.4092461,"display_name":"2а, вулиця Миколи Трублаїні, Гайок, Святошинський район, Київ, 03182, Україна"}},{"id":361,"url":"https://www.work.ua/jobs/2550914/","title":"Майстер-шиномонтажник на Vianor Express у Софіївську Борщагівку","addr":"Софіївська Борщагівка, шукаємо у Києві, вулиця Жулянська, 24","city":"Софіївська Борщагівка","street":"шукаємо у Києві, вулиця Жулянська, 24","desc":"Шинний центр Vianor Express запрошує на роботу майстра шиномонтажу.Вимоги: досвід роботи від 1 року; відповідальність, пунктуальність, охайність. Ми пропонуємо: заробітна плата — 35% (виплата щотижня, без затримок); комфортні умови праці: тепле опалювальне приміщення, робочий одяг; сучасне італійське обладнання M&B; графік роботи: будні 9:00—19:00, вихідні 9:00—18:00. Для детальної інформації телефонуйте або пишіть у Viber/Telegram.","at":"2025-09-22T01:45:40.588Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":362,"url":"https://www.work.ua/jobs/2551565/","title":"Помічник менеджера з продажів, адміністратор","addr":"Київ","city":"Київ","street":"","desc":"Шукаємо помічника (-цю) для менеджерів у відділі продажів. Нам потрібна відповідальна, організована людина з бажанням допомагати та бути корисною.Юнітех Україна — українська інженерно дистрибуційна компанія, яка вже понад 10 років постачає промислові комплектуючі, займається металообробкою та впровадженням технічних рішень для бізнесу. Наші клієнти — це провідні виробничі підприємства, які довіряють нам складні та відповідальні завдання.Детальніше про нас: https://unitech.com.uaВимоги: Грамотне мовлення, комунікабельність, орієнтованість на клієнта; Знання ділового етикету та стандартів обслуговування; Досвід у B2B-продажах та знання 1С буде перевагою; Впевнений користувач ПК. Обов’язки: Спілкування з клієнтами компанії, прийом та погодження замовлень, оформлення документів; Ведення та адміністрування CRM-системи; Підготовка договорів, тендерної документації; Контроль виконання замовлень; Підготовка звітів, пошук необхідної інформації. Умови роботи: Часткова віддалена робота (1−2 дні в офісі + стажування); Офіційне працевлаштування; Відпустка — 24 календарні дні; Стабільна заробітна плата; Оплачуваний лікарняний; Комфортне робоче місце в офісі біля м. Бориспільська. Ми будемо раді бачити вас у нашій команді та запропонувати цікаві задачі й можливості для розвитку разом із компанією!","at":"2025-09-22T01:45:40.803Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":363,"url":"https://www.work.ua/jobs/2555980/","title":"Водій (доставка води)","addr":"Київ","city":"Київ","street":"","desc":"Компанії потрібен водій: без шкідливих звичок, з досвідом роботи водієм, який знає місто Київ, відповідальний, вміє знаходити спільну мову з клієнтами. працьовитий. Склад знаходиться в Оболонському та Дарницьком районі.Обов’язки: отримання товару на складі; доставка товару по м.Київ, Розрахункові операціі при продажу товарів. Від нас: своєчасна виплата заробітної плати без затримок. комфортні відремонтовані автомобілі. Заробітна плата залежить від кількості роботи. адекватне керівництво. Графік роботи 6/1, 5/2, неділя вихідний. Олександр +380 970191990Показати телефонСайт:http://www.novavoda.kiev.ua","at":"2025-09-22T01:45:40.946Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":364,"url":"https://www.work.ua/jobs/2559167/","title":"Фармацевт (ст. м. Хрещатик)","addr":"Київ, вулиця Прорізна, 3","city":"Київ","street":"вулиця Прорізна, 3","desc":"Гомеопатична аптека «ЛАКІ-ФАРМА», що працює у сфері виробництва та продажу (роздрібна торгівля) гомеопатичних та парагомеопатичних препаратів, запрошує на роботу фармацевта/провізора:Вимоги: Фармацевтична освіта Комунікабельність Сумлінність Готовність навчатися Старанність Досвідчений користувач ПК Знання системи АНР буде перевагою Бажання та готовність підвищувати свій професійний рівень Обов’язки: Надання консультацій клієнтам щодо лікарських препаратів та іншого асортименту аптеки Продаж лікарських препаратів Виконання розрахунків з покупцями Виконання стандартів обслуговування Контроль термінів придатності Дотримання фармацевтичного порядку Умови праці: Графік роботи: Зміна: 7 годин; 5-ти денний робочий тиждень Працевлаштування згідно КЗоТ України Детальніша інформація за телефоном: (044) 333−66−71Показати телефон (Алла Михайлівна)","at":"2025-09-22T01:45:41.109Z","geo":{"lat":50.198442,"lon":30.3310406,"display_name":"3, вулиця Прорізна, Васильків, Васильківська міська громада, Обухівський район, Київська область, 08606, Україна"}},{"id":365,"url":"https://www.work.ua/jobs/2559190/","title":"Медсестра, асистент стоматолога","addr":"Київ","city":"Київ","street":"","desc":"проспект Любомира Гузара 42 Контактний телефон 097−068−94−26Показати телефон,097−602−40−49Показати телефон Вакансія медсестра\\асистент стоматологаГрафік роботи 5/2 з 10:00 по 20:00 корекція графіку допустима Ми шукаємо в команду відповідального та досвідченого працівника для роботи в нашій стоматологічній клініці у місті Києві.Вимоги та обов’язки : бажано досвід роботи медсестрою в стоматологічній клініці не менше 1 року середня медична освіта надання кваліфікованої медичної допомоги пацієнтам дотримання стандартів дезінфекції робочого місця лікаря передстерилізаційне очищення, дезінфекція та стерилізація інструменту вміння працювати в команді та дотримуватися внутрішніх стандартів клініки ведення медичної документації робота в 4-руки Робочий графік обговорюється на співбесіді !!!Ми пропонуємо конкурентну заробітну плату, дружній колектив та можливість професійного зростання. Приєднуйтесь до нашої команди, де ви зможете розвиватися та надавати професійну допомогу пацієнтам у затишній та сучасній атмосфері нашої клініки.","at":"2025-09-22T01:45:41.230Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":366,"url":"https://www.work.ua/jobs/2562823/","title":"Охоронник (вахта)","addr":"Київ","city":"Київ","street":"","desc":"Охоронна компанія запрошує на роботу працівників охорони.ВАХТА: графік роботи 15/15; 30/15 ЗМІНА: 12/12 годинПрацювати у м.Київ.Заробітну плату буде озвучено у процесі співбесіди, за підсумками кваліфікації та підготовки кандидата та в залежності від функціональних обовʼязків на обʼєкті. Відмінні умови праці на об'єкті. ВИМОГИ: чоловіки, досвід роботи та служба в армії вітаються.Контактна особа: Галина Тел.: 098−477−84−83Показати телефон044−222−82−02Показати телефон","at":"2025-09-22T01:45:41.361Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":367,"url":"https://www.work.ua/jobs/2568683/","title":"Провідний спеціаліст технічного відділу (ВТВ)","addr":"Київ, вулиця Князів Острозьких, 8Б","city":"Київ","street":"вулиця Князів Острозьких, 8Б","desc":"Вимоги: Вища технічна освіта (бажано за напрямком «промислове та цивільне будівництво»); Знання діючої нормативної документації (ДБН, ДСТУ, СНіП, тощо); Знання сучасних технологій будівельно-монтажних робіт. Знання ринку сучасних будівельних матеріалів. Досвідчений користувач ПК: MS Office, MS Project, AutoCad, Revit (буде перевагою); Цілеспрямованість, врівноваженість, відповідальність, високий рівень мотивації в професійному розвитку. Досвід роботи за професією інженера технічного (виробничо-технічного) відділу або інженера-проектувальника (архітектор, конструктор) бажано у галузі висотного житлового будівництва не менше 3 років. Обов’язки: Перевірка проектної документації розділів «АР», «ГП» стадії «Р». Формування електронного архіву креслень, для службового користування спеціалістами будівельного підрозділу. Ведення реєстрів креслень, що погоджені/прийняті в технічному відділі, з відміткою «До виконання робіт». Аналіз та прийняття змін до проектної документації, що суперечать внутрішнім стандартам та рекомендаціям технічного відділу. Перевірка та доопрацювання картки технічних рішень в частині технічної складової, у відповідності до внутрішніх стандартів та вимог діючої нормативної документації. Підготовка технічного завдання на бюджет генерального підряду та тендер в частині відомостей основних обсягів будівельно-монтажних робіт та комплектація проектних вихідних даних. Перевірка вхідних пропозицій на бюджет генерального підряду та вхідних тендерних пропозицій на відповідність технічного завдання та проекту. Перевірка договірних цін та додаткових бюджетів на відповідність проекту, в частині обсягів основних видів робіт та прийнятих типів основних матеріалів. Оперативне управління та технічний супровід об'єктів будівництва, в частині оптимізації проектних рішень, розробки та уніфікації технічних рішень, складанні накопичувальних відомостей, виконанні аналітичних розрахунків, аналізу питань з рекламації та підготовки технічних висновків. Виїзди на об'єкти будівництва з метою визначення оптимальності, надійності та технологічності прийнятих в проекті рішень. Пропонуємо: Цікаву роботу в компанії, що динамічно розвивається; Професійсний розвиток; Пристойну і стабільну заробітну платню; Гарний колектив технічного відділу; Зручне місце роботи — Печерськ; Графік роботи — 9.00 -18.00.","at":"2025-09-22T01:45:41.505Z","geo":{"lat":50.4379115,"lon":30.5435654,"display_name":"8-Б, вулиця Князів Остро, Хрести, Печерськ, Печерський район, Київ, 01029, Україна"}},{"id":368,"url":"https://www.work.ua/jobs/2569582/","title":"Адміністратор cтудії депіляції","addr":"Київ, вулиця Січових Стрільців, 84","city":"Київ","street":"вулиця Січових Стрільців, 84","desc":"Компанія «Sugar Bar» — це сучасна студія депіляції у центрі Києва, спеціалізована на проведенні процедур депіляції та епіляції. Ми пропонуємо роботу Адміністратора. Розглядаємо кандидатів без досвіду роботи адміністратором у б«юті, оскільки проводимо навчання. Якщо в тебе немає досвіду, але є бажання, все вийде. Від тебе бажання працювати, розвиватися та рости. Переваги роботи у SUGAR BAR: — навчання за рахунок компанії; — корпоративні знижки; — молодий дружній колектив та прекрасна атмосфера для роботи з улюбленими клієнтами; — гнучкий графік роботи; — стабільна оплата праціШукаємо: енергійного кандидата без шкідливих звичок пунктуальну; відповідальну; ініціативну, яка вільно володіє украінською мовою (розмова, письмо), вміє уникати та розв«язувати конфклітні ситуаціі, вміє логічно мислити у стресових ситуаціях, добра людей. Ти будеш займатися: відкривати за закривати студію; зустрічати клієнтів відповідно до протоколу; вести запис, та консультувати клієнтів. проводити розрахунки клієнтів. працювати з CRM системою. працювати з базою (розсилка смс, дзвінки) знімати сторіс та фото для інстаграм готувати чай, каву. замовляти господарські товари необхідні для функціонування Студіі. організовувати робочий процес майстрів та складати графік в програмі. Адаптаційний період та навчання 5 днів-не оплачується.15 робочих змін.Ставка + % від виконаного фінансового плану+ премія за перезапис клієнта+премія за записаних втрачених клієнтів та прозвону НПС+10% від продажу косметикиГрафік роботи з 09:00—20:00 2/2, 3/3 або 4/4телефон для зв’язку: 0732000305Показати телефон Катерина","at":"2025-09-22T01:45:41.645Z","geo":{"lat":50.4586375,"lon":30.4869507,"display_name":"84, вулиця Січових Стрільців, Солдатська Слобідка, Лукʼянівка, Шевченківський район, Київ, 04050, Україна"}},{"id":369,"url":"https://www.work.ua/jobs/2581385/","title":"Менеджер з продажу (інтернет-магазин, служба підтримки клієнтів)","addr":"Київ, Харківське шосе, 201/203","city":"Київ","street":"Харківське шосе, 201/203","desc":"Шукаємо менеджера по роботі з клієнтами (Без холодних дзвінків!). Потрібна спокійна та уважна людина, яка любить порядок, не боїться рутини та добре ладнає з комунікаціями.Зверніть увагу на специфіку нашої діяльності https://unitech.com.ua/ — промислові комплектуючі, деталі машин і обладнання. Це не мас марект але якщо вам до вподоби виробництво та техніка, вам сподобається.Наша компанія входить в топ-5 у своїй галузі та продовжує активно розвиватися. Ми допомагаємо Українському виробництву працювати.Обов’язки: Обробка запитів від клієнтів, оформлення та супровід замовлень; Надання консультацій, допомога клієнту у виборі продукції; Якісне ведення та заповнення CRM-системи; Комунікація з клієнтами: телефонні переговори, чати, email; Вимоги: Досвідчений користувач ПК. 1C, Google Docs; Грамотне усне та письмове мовлення, хороші комунікативні навички; Стресостійкість та мультизадачність. Клієнти бувають різні, завдань буває багато. Досвід роботи з промисловими підприємствами як перевага; 📌 Важливо знати: Робота монотонна, але не нудна — вона потребує уважності, спокою і системного підходу. Багато задач, багато листування. Треба вміти працювати з навантаженням і з людьми, які іноді не знають, що саме їм потрібно. Якщо любите структуру, чіткість, порядок — вам зайде. Умови роботи: стабільна ЗП; офіційне працевлаштування; адекватне керівництво; графік роботи: пн.-пт. з 9:00 до 18:00. 1−3 дні в офісі, 3−4 віддалено. офіс у 2-х хвилинах від ст. м. Бориспільська. Ми будемо раді бачити вас у нашій команді, Пишіть!","at":"2025-09-22T01:45:41.834Z","geo":{"lat":50.404303,"lon":30.6810159,"display_name":"201-203, Харківське шосе, Червоний Хутір, Дарницький район, Київ, 02121, Україна"}},{"id":370,"url":"https://www.work.ua/jobs/2586599/","title":"Електрогазозварник у Святопетрівське","addr":"Святопетрівське, шукаємо у Києві","city":"Святопетрівське","street":"шукаємо у Києві","desc":"Ведуча українська компанія «Сценічні конструкції», яка спеціалізується на виробництві сценічного обладнання на постійну роботу запрошує електрогазозварника по зварюванню конструкцій з кольорового металаВимоги: професійно-технічна освіта; наявність стажу роботи за фахом; уважність до деталей в роботі; досвід дугового зварювання вольфрамовим електродом в інертних газах із присадним дротом або без нього (метод 141, TIG) (диплом або посвідчення зварника); вміння працювати з кресленнями, технічною документацією; відповідальність; пунктуальність. Умови праці: офіційне оформлення, виконання вимог КЗпП України і всіх соціальних гарантій; стабільна й офіційна заробітна плата; режим роботи: з 08:00 до 17:00, вихідні: Сб, Нд. місце роботи: виробнича база, с. Святопетрівське, Бучанського району Київської обл.; пройдений медичний огляд; працює розвозка працівників від станції метро «Шулявська» до виробничої бази. Обов'язки: сварка деталей, вузлів і конструкцій з алюмінію в інертному газі (аргон, TIG) у всіх просторових положеннях зварного шва; виконання зварювальних робіт згідно WPS-карт та ТУ. Більш детальна інформація по тел.: 0672392737Показати телефон","at":"2025-09-22T01:45:41.968Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":371,"url":"https://www.work.ua/jobs/2599839/","title":"Продавець-консультант зі знанням англійської (ст. м. Золоті ворота)","addr":"Київ, вулиця Ярославів Вал, 14А","city":"Київ","street":"вулиця Ярославів Вал, 14А","desc":"Компанія «UkGroup» шукає енергійних та мотивованих працівників простір українських сувенірів та дизайнерського вишитого одягу на посаду консультанта-стиліста зі знанням англійської. Умови роботи: Повна зайнятість, графік роботи 2/2, 9.00−20.00 Заробітна плата може обговорюватись індивідуально, враховуючи досвід та компетенції кандидата Дружній колектив та комфортні умови роботи метро Золоті Ворота 2хв Опис вакансії: Надання високоякісного сервісу гостям магазину Підтримка належної організації товарів на полицях та вітрині Активна робота над досягненням поставлених цілей. Висока оплата праці! Вимоги до кандидатів: Хороший рівень англійської мови Комунікабельність та вміння будувати взаємовигідні стосунки з клієнтами Орієнтованість на результат та вміння працювати в команді Відповідальність, організованість та уважність до деталей Якщо ви маєте відповідний досвід та бажання працювати, приєднуйтесь до нашої команди! Ви отримаєте можливість працювати з цікавими та якісними продуктами, спілкуватися з різноманітними гостями та розвивати свої навички у продажах. Для подачі заявки на вакансію, будь ласка, надсилайте своє резюме на електронну адресу: [відгукнутися]. В звʼязку з великою кількістю резюме, обробка займає декілька днів. Для більш швидкого зворотнього звʼязку присилайте інформацію про себе на Telegram +38067 5079377Показати телефон","at":"2025-09-22T01:45:42.143Z","geo":{"lat":50.4502074,"lon":30.5114316,"display_name":"14-А, вулиця Ярославів Вал, Городище Кия, Старий Київ, Центр, Шевченківський район, Київ, 01054, Україна"}},{"id":372,"url":"https://www.work.ua/jobs/2602132/","title":"Складальник корпусних меблів","addr":"Київ, вулиця Світлогорська, 2/25","city":"Київ","street":"вулиця Світлогорська, 2/25","desc":"Складальник корпусних меблівМи, компанія «Галерея інтер'єру», провідний виробник дизайнерської корпусної меблі, шукаємо кваліфікованого та відповідального складальника корпусних меблів для нашого виробничого цеху у місті Київ.Основні обов’язки: Збірка та складання корпусів меблів згідно зі схемами та кресленнями; Встановлення та монтаж фурнітури, петель, ручок та інших аксесуарів; Виконання якісного контролю продукції та забезпечення високої якості виготовлених меблів; Дотримання технологічних процесів та вимог безпеки праці. Вимоги: Досвід роботи на аналогічній посаді принаймні 1 рік; Вміння читати та розуміти креслення, схеми та технічну документацію; Уважність до деталей та висока точність в роботі; Вміння працювати в команді та дотримуватися графіка виробництва; Бажання розвиватися та вдосконалювати свої професійні навички. Ми пропонуємо: Конкурентну заробітну плату; Можливість професійного зростання та кар'єрного розвитку; Сучасні умови праці та обладнання; Дружню та професійну атмосферу в колективі. Якщо ви маєте відповідний досвід та навички, та бажаєте приєднатися до нашої команди, будь ласка, надсилайте своє резюме на електронну пошту [відгукнутися] або звертайтеся за телефоном +380663372910Показати телефон для отримання додаткової інформації про вакансію. Ми з нетерпінням чекаємо на вашу заявку!","at":"2025-09-22T01:45:42.298Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":373,"url":"https://www.work.ua/jobs/2604155/","title":"Комірник (лівий берег)","addr":"Київ, вулиця Роберта Лісовського, 6","city":"Київ","street":"вулиця Роберта Лісовського, 6","desc":"Компанія «Ехокор» шукає відповідального співробітника на посаду Комірник (помічник комірника). Наша компанія спеціалізується на продажу теплоізоляційних матеріалів.Обов’язки: Прийом та розміщення товару на складі; збір товару по накладним; розвантаження/ завантаження товару контроль залишків товару Вимоги: Досвід роботи на аналогічній посаді буде перевагою. Здатність працювати в команді та дотримуватися графіку роботи. Базові вміння роботи з комп’ютером. Що ми пропонуємо: Повний робочий день, понеділок-п'ятниця з 9:00−17:00 Ставка + премія Офіційне працевлаштування та соціальний пакет","at":"2025-09-22T01:45:42.444Z","geo":{"lat":50.4464078,"lon":30.6516282,"display_name":"6, вулиця Роберта Лісовського, Ліски, Дніпровський район, Київ, 02092, Україна"}},{"id":374,"url":"https://www.work.ua/jobs/2607543/","title":"SMM-менеджер","addr":"Київ, вулиця Володимирська, 49А","city":"Київ","street":"вулиця Володимирська, 49А","desc":"Ми кафе Fandom, знаходимось у самому центрі Києва. Ми про авторську європейську кухню, смачну каву та посиденьки за бокалом Prosecco. І зараз ми у пошуку SMM-спеціаліста.Особисті якості:Відмінні комунікативні навички, креативність, грамотність, стресостійкість, вміння працювати в режимі мультизадачності, ініціативність. Обов`язки: Складання стратегії представленості бренда в соціальних мережах. Публикація постів та затверджених маркетингових матеріалів (Facebook, Instagram Тік Ток) Щомісячне створення необхідних матеріалів та їх використання в роботі проєкту відповідно затвердженим задачам. Фото та відеозйомка, монтаж та обробка. Копірайт всіх постів, сторіз та інших матеріалів про новинки бару, кухні, матеріалів по спец проєктах, акціях, анонсів заходів на сторінках Facebook і Instagram та телеграм каналі закладу. Комьюніті менеджмент (відповіді на питання, що часто задаються і не часто задаються користувачами Facebook, Instagram) Моніторинг конкурентних закладів 1 раз в місяць. Аналіз ринку по геолокації/ніші/позиціонуванню/стилю. Визначення ніші цільової аудиторії Моніторинг інтернет видань по розміщенням статей та прес-релізів, робота з блогерами. Використовувати створені візуальні рекламні матеріали. Важливо:вміння працювати з штучним інтелектом та програмами для обробки фото та відео. Якщо Ви відповідаєте вказаним вимогам, надсилайте своє резюме та портфоліо","at":"2025-09-22T01:45:42.633Z","geo":{"lat":50.4476198,"lon":30.5159804,"display_name":"49-А, Володимирська вулиця, Святославський яр, Центр, Шевченківський район, Київ, 01001, Україна"}},{"id":375,"url":"https://www.work.ua/jobs/2611893/","title":"Заступник керуючого магазином, адміністратор","addr":"Київ","city":"Київ","street":"","desc":"СМІК — це відома міжнародна мережа дитячих універмагів, яка вже 18 років успішно працює в Україні. Запрошуємо долучитись до нашого дружнього колективу у сфері продажу дитячих товарів — одяг, взуття, аксесуари, іграшки, канцтовари та ін. Наша місія — пропонувати все, що потрібно дітям, все, про що вони мріють!Відкрита вакансія заступника керуючого магазином: повний робочий день офіційне працевлаштування змінний графік роботи 2*2 або 3*3 норма годин/місяць — згідно законодавства. Місцезнаходження:м. Київ, ТРЦ «Променада Парк», вул. В. Кільцева, 4 Ф, тел. (044) 596−19−57(58Показати телефон),м. Київ, ТРЦ «Рівер Молл», вул. Дніпровська Набережна, 12, тел. (044) 290−42−03(06Показати телефон), 099 496 98 61Показати телефон.Вимоги: посмішка та оптимізм досвід роботи знання торгових процесів товариськість і доброзичливість Обов’язки: реалізація бюджету продажів в рамках обумовленого місяців за допомогою мотивації персоналу, підвищення стандартів обслуговування клієнтів і ефективного впровадження операційних процедур, контроль товару (прийом, рух, залишки, переоблік), перевірка касової звітності, робота з персоналом. Ми пропонуємо: сімейну атмосферу повністю офіційне працевлаштування, вчасно, без затримок заробітна плата + премія оплачувану відпустку 24 дні/рік, оплата лікарняних для персоналу знижки в мережі магазинів «СМІК» HR-менеджер Оксана 050 012 92 12Показати телефон. Чекаємо на Ваші резюме.Команда «СМІК».","at":"2025-09-22T01:45:42.830Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":376,"url":"https://www.work.ua/jobs/2614108/","title":"Майстер манікюру, педикюру, манікюрниця","addr":"Київ, Оболонський проспект, 16","city":"Київ","street":"Оболонський проспект, 16","desc":"Доброго дня ,Наш салон в пошуках майстра манікюру! ГР: як побажає працівник (бажані часи роботи з 10:00 по 21:00). ЗП: 40000−60000 грн /місяць. (% від замовлення, 1500−3500 грн -зміна). Зручне розташування салону (біля метро відразу). Зручний, просторий салон та нове сучасне обладнання. Достойний вибір матеріалу. Велика напрацьована база клієнтів (11-ий рік роботи).Приємний та позитивний колектив, приходьте, не пожалкуєте !Дзвоніть або пишіть на вайбер / телеграм 0952028395Показати телефон Марʼяна","at":"2025-09-22T01:45:42.994Z","geo":{"lat":50.5075668,"lon":30.4993471,"display_name":"16, Оболонський проспект, Оболонь, Оболонський район, Київ, 04205, Україна"}},{"id":377,"url":"https://www.work.ua/jobs/2615047/","title":"Швачка (пошив спец. одягу) у Вишневе","addr":"Вишневе (Київська обл.), шукаємо у Києві, вулиця Київська, 3003","city":"Вишневе (Київська обл.)","street":"шукаємо у Києві, вулиця Київська, 3003","desc":"Ми відкрилися у м.Вишневе! Новий просторий та комфортний цех, з професійним обладнанням. Працювати максимально комфортно!Умови роботи: офіційне працевлаштування; оплачувані відпустки, святкові та лікарняні дні; виплати два рази на місяць (аванс та ЗП); робочий день 8:00 — 17:00, з понеділка по п’ятницю; допомога в поселені при необхідності. Вимоги: Досвід роботи з пошиву одягу/спецодягу. Бажання працювати на результат!Обов’язки: Пошив спецодягу, повний цикл пошиття.","at":"2025-09-22T01:45:43.141Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":378,"url":"https://www.work.ua/jobs/2615794/","title":"Бухгалтер","addr":"Київ, Берестейський проспект, 55а","city":"Київ","street":"Берестейський проспект, 55а","desc":"Готелі Adagio та Ibis є частиною групи Accor — світового лідера в області подорожей і організації дозвілля.Мене звати Альона, я — керівник фінансового відділу. Зараз ми шукаємо Бухгалтера в нашу команду та дуже хочемо знайти однодумця. Якщо ви: бажаєте отримати якісне навчання, якщо не вистачає знань та досвіду; людина, яка любить пишатися результатами своєї роботи; прагнете працювати в атмосфері, що підтримує, в якій вас цінують і чують; хочете бути впевненими, що отримаєте можливості для кар'єрного та професійного зростання; бажаєте отримати якісне навчання, якщо не вистачає знань та якогось досвіду. Якщо викладені вище пункти важливі вам так само, як і нам — надсилайте резюме, буду чекати на знайомство.Умови роботи: оформлення згідно КЗОТ, 27 календарних днів відпустки та оплачувані лікарняні; сучасний офіс у центрі столиці, метро «Берестейська» 5хв; безкоштовне харчування, уніформа; можливість проживання у готелях групи Accor за спеціальними цінами; можливість працювати за графіком з 8.00 до 17.00 або з 9.00 до 18.00; Обов’язки: Організація документообігу, завантаження та підтвердження актів/рахунків через Medoc/ВЧАСНО; Аналіз рахунків 36/63, відстеження дебіторської/кредиторської заборгованості; Здійснення перевірки правильності вивантаження даних з різних облікових систем готелю в 1С; Формування рахунків на оплату контрагентам згідно бронювань; Підготовка та перевірка щоденних внутрішніх звітів; Списання товарів/оприбуткування ТМЦ/послуг; Можливе залучення до обліку каси та оформлення касової документації.","at":"2025-09-22T01:45:43.265Z","geo":{"lat":50.4546902,"lon":30.4453191,"display_name":"Берестейський проспект, Шулявка, Шевченківський район, Київ, 03047, Україна"}},{"id":379,"url":"https://www.work.ua/jobs/2616189/","title":"Друкар шовкотрафаретного друку","addr":"Київ","city":"Київ","street":"","desc":"Шукаємо друкаря трафаретного друку (або учня)Вимоги: досвід роботи відповідальність, акуратність шовкодрук по картону, пластику та плівці. підбір фарб. Ручний станок, полуавтомат, сольвентні та УФ-фарби.Основна продукція — наклейки, візитки, конверти, тощо.Умови роботи: ПН-ПТ (9:00 — 18:00), оплачувана відпустка, понаднормове навантаження оплачуємо додатково. Виробництво знаходиться на пр-ті Науки. Безпечний проїзд на роботу за рахунок компанії З/п 30 000 — 50 000грн. в залежності від об'єму зробленого (ставка + відбитки) Контактна особа: Андрій (066) 724−07−56Показати телефон","at":"2025-09-22T01:45:43.407Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":380,"url":"https://www.work.ua/jobs/2616940/","title":"Менеджер шоуруму, інтернет-магазину шкіргалантереї","addr":"Київ, проспект Петра Григоренка","city":"Київ","street":"проспект Петра Григоренка","desc":"Графік 3/3 або 5/2 (чт-пн; вт-ср — вихідні). Зарплата ставка + високий % — від 26000 до 29000 у середньому за 15 змін на місяць! Група товарів — шкіряні сумки, галантерея, переважно чоловічі.Вакансія відкрита у звязку з розширенням командиВимоги: Здатність і бажання до навчання (навчимо, навіть якщо ви без досвіду, покажемо, розповімо, було б бажання) Відповідальність Усна та письмова грамотність Охайний зовнішній вигляд Вміння спілкуватися з людьми Володіння комп’ютером середній/середній+, 1С бажано Умови роботи: Графік роботи з 10:00 до 19:00 3/3 Комфортні та спокійні умови роботи Зарплата — ставка + % на початку та % в подальшому Обов’язки: Робота з клієнтами шоуруму Робота з онлайн замовленнями інтернет-магазину Прийом замовлень по телефону\\месенджери Підтримка магазину та товару у презентабельному та прийнятному вигляді Прийом та викладення товару Робота з кур'єрами та логістичними товарами (нова пошта) Робота з прайсами та каталогами, контрагентами Облік товару по магазину (1С) На посаду консультанта (менеджера) шоу-руму інтернет-магазину шукається ініціативна, грамотна та відповідальна людина. Група товарів — шкіргалантерея.Перебіжчиків прохання не турбувати, націлені на довгострокову співпрацю. Відпочивати в робочий час та вирішувати свої питання — не вийде, робота динамічна. Хто ще не злякався — більш детально під час співбесідиБез резюме не розглядаємо вашу заявку. Не вмієте зробити резюме — навряд ви у нас зможете працювати.","at":"2025-09-22T01:45:43.545Z","geo":{"lat":50.3930259,"lon":30.6357878,"display_name":"проспект Петра Григоренка, 7-й «А» мікрорайон Осокорків, Осокорки, Дарницький район, Київ, 02141, Україна"}},{"id":381,"url":"https://www.work.ua/jobs/2619853/","title":"Виїзний інженер з ремонту ноутбуків та стаціонарних ПК","addr":"Київ","city":"Київ","street":"","desc":"У сервісному центрі відкрито вакансію — Виїзний інженер — з ремонту ноутбуків та стаціонарних ПК.ВИМОГИ: Досвід роботи є обов’язковим. Уважність до деталей; Аналітичний склад розуму; Досвід роботи виїзним сервісним інженером (майстром) комп’ютерної допомоги вітається. Знання щодо виявлення та усунення несправностей у програмному забезпеченні комп’ютера. ОБОВ’ЯЗКИ: Виїзд до постійних та разових клієнтів компанії (фізичні та юридичні особи) для ремонту та налаштування комп’ютерів та ноутбуків. Ремонт комп’ютерів та ноутбуків. Налаштування та модернізація. Узгодження цін із замовником. Встановлення та налаштування ПЗ. Налаштування та підключення інтернету. Налаштування та підключення периферійних пристроїв Оформлення документів Здача звітності УМОВИ: Заробітна плата за результатами співбесіди. Професійне кар'єрне зростання та розвиток усередині компанії. Графік роботи з 9:00 до 18:00. Щомісячні бонуси та премії.","at":"2025-09-22T01:45:43.685Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":382,"url":"https://www.work.ua/jobs/2620658/","title":"Менеджер з продажу на власному авто","addr":"Київ, вулиця Вікентія Хвойки, 18/14","city":"Київ","street":"вулиця Вікентія Хвойки, 18/14","desc":"ТОВ МАГНА ПРО — це успішна компанія, на ринку зоотоварів України.Вакансія «Торгівельний представник на власному авто» відкрита для кандидатів жінок та чоловіків, які мають власне авто та бажання працювати в активній та динамічній команді.Що ви будете робити: Здійснювати активні продажі продукції компанії на визначеній території; Вести переговори з потенційними клієнтами та укладати угоди; Забезпечувати звітність про продажі та регулярно відстежувати показники. Необхідний досвід: Досвід роботи в продажах буде великим плюсом; Водійські права категорії B та наявність власного автомобіля; Готовність до активних переговорів та виконання поставлених завдань. Ми пропонуємо: Конкурентну заробітну плату, яка складатиметься з фіксованої частини та бонусів за досягнення поставлених цілей, надаєм паливо, амортизацію авто та компенсацію зв’язку; Можливість професійного зростання та розвитку; Роботу в команді професіоналів, які допоможуть вам набути нових навичок та знань; Якщо ви маєте бажання розвиватися у сфері продажів, володієте власним автомобілем та готові до активних продажів, приєднуйтесь до нашої команди!Шановні кандидати! Для запису на співбесіди, відправляйте своє резюме: з фото та контактним номером телефону на пошту [відгукнутися] Марина 0971287153Показати телефон","at":"2025-09-22T01:45:43.872Z","geo":{"lat":50.4840461,"lon":30.4862354,"display_name":"БЦ \"Ост-Вест Експрес\", 18/14, вулиця Вікентія Хвойки, Почайна, Оболонський район, Київ, 04080, Україна"}},{"id":383,"url":"https://www.work.ua/jobs/2628985/","title":"Водій зі своїм вантажним авто (бус)","addr":"Київ","city":"Київ","street":"","desc":"Компанія дистриб’ютор ТОВ «ТД Мірас Трейд» (господарські товари, канцелярські товари) запрошує на роботу водіїв зі своїм вантажним автомобілем.Місце завантаження: Софіївська Борщагівка, вул. Горького 1а, ЖК Софія Київська. Розвезення товару по Києву.Вимоги: Наявність власного вантажного автомобіля (мікроавтобус, мінівен 1−2 тонни); 20−60 років; Досвід безаварійного водіння; Хороше знання Києва. Обов’язки: Прийом зі складу, завантаження та розвантаження товарів за накладними; Оформлення документації; Розвезення товарів по торговим точкам (15−20 на день); Адресна доставка товару клієнтам. Умови роботи: Графік роботи: пн-пт з 9.00 до 18.00 Заробітна плата: 2200 грн./день плюс премії. Оплата палива від дому до дому; Компенсація палива за кілометражем, 11−12л (літо-зима)/100км (дизель); Своєчасна виплата заробітної плати; Офіційне оформлення; Постійна зайнятість (без простоїв); Адреса складу — с. Софіївська Борщагівка, вул. Горького, 1 орієнтир ЖК Софія Київська; Телефонуйте нам у Пн-Вс 10.00−17.00Володимир 0503324664Показати телефон","at":"2025-09-22T01:45:44.028Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":384,"url":"https://www.work.ua/jobs/2631309/","title":"Вантажник","addr":"Київ, вулиця Володимира Качали, 5","city":"Київ","street":"вулиця Володимира Качали, 5","desc":"Steko» — це сучасне європейське підприємство, яке виробляє продукцію міжнародного стандарту в мінімальні терміни вже більше 10 років та займає лидируючі позиції на ринку України!Функціональні обов’язки: Андресна доставка продукціїї клієнту Розвантажувально-завантажувальні роботи на складі. Вимоги до кандидатів: відповідальність фізична витривалість вміння працювати в команді Ми пропонуємо: Конкурентна заробітна плата, прозора система мотивації . Телефонуйте: 0932166623Показати телефон- ЛІЛІЯwww.steko.com.ua","at":"2025-09-22T01:45:44.164Z","geo":{"lat":50.422304,"lon":30.4116174,"display_name":"5-А, вулиця Володимира Качали, Прихідьки, Борщагівка, Святошинський район, Київ, 03126, Україна"}},{"id":385,"url":"https://www.work.ua/jobs/2632565/","title":"Програміст фрезерних верстатів з ЧПК","addr":"Київ, вулиця Бориспільська, 9","city":"Київ","street":"вулиця Бориспільська, 9","desc":"Пошук кандидатів здійснюється з метою формування кадрового резерву.ICM Holding — виробнича компанія, яка спеціалізується на створенні унікальних пластикових збірних моделей різного спрямування: військова техніка, авіація, фігури, кораблі.Ми є лідером на світовому ринку та 90% нашої продукції експортується.Наш сайт: http://www.icm.com.ua/Наша електронна адреса: [відгукнутися]Вимоги до претендента: досвід роботи програмістом фрезерних верстатів з ЧПК (металообробка); знання CAD/CAM систем (бажано). Умови роботи: Дарницький район, вул. Бориспільська, 9, корп. 117 (територія «Радіозавод»)Телефон для зв’язку: (050) 486−70−76Показати телефон.Заробітня плата: за підсумками співбесіди.","at":"2025-09-22T01:45:44.293Z","geo":{"lat":50.4294814,"lon":30.6649075,"display_name":"9, Бориспільська вулиця, Нова Дарниця, Рембаза, Дарницький район, Київ, 02099, Україна"}},{"id":386,"url":"https://www.work.ua/jobs/2636694/","title":"Фахівець з кадрового обліку","addr":"Київ","city":"Київ","street":"","desc":"Провідний український дистриб’ютор медикаментів та засобів медичного призначення ТОВ «БаДМ» запрошує на роботу на конкурсній основі фахівця з кадрового обліку. Обов’язки: прийом, переведення, звільнення; оформлення лікарняних листів; ведення реєстрів первинної документації; оформлення відряджень; видача довідок працівникам; Вимоги до кандидата: вища освіта; досвід роботи у цій сфері від року; розуміння процесів кадрового діловодства; посидючість, уважність до деталей, здатність працювати з великим обсягом інформації; впевнений користувач ПК (MS Office); грамотне мовлення (письмове, усне). Компанія пропонує: гідну винагороду за результатами роботи; офіційне працевлаштування згідно з КЗпП; п’ятиденний робочий тиждень (з 09:00 до 18:00); розвозка співробітників: м. Київ (м. Вишневе, с. Борщагівка, ст.м. Академмістечко), м. Буча, м. Ірпінь, смт. Гостомель, с. Катюжанка, с. Димер, с. Демидів, с. Лютіж, с. Нові Петрівці.","at":"2025-09-22T01:45:44.448Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":387,"url":"https://www.work.ua/jobs/2640737/","title":"Сантехнік-монтажник","addr":"Київ, бульвар Миколи Руденка, 14Д","city":"Київ","street":"бульвар Миколи Руденка, 14Д","desc":"Інжинірингова компанія «Клімат Солюшнз» запрошує сантехніка — монтажника на роботуВимоги до кандидата: Досвід роботи по монтажу внутрішніх сантехсистем від 2-х років; Дотримання правил безпеки та охорони праці Читання креслень Без шкідливих звичок, відповідальність, пунктуальність, порядність Володіння сучасними інструментами Вміння працювати з різними матеріалами та знаходити технічні рішення на практиці Обязанности: Монтаж систем опалення, водопостачання, водовідведення, холодопостачання, обвязка котельних, теплогенераторних Встановлення сантехнічних приладів Робота з системою трубороводів з зшитого поліетилену Rehau, Uponor та ін., пайка труб з поліпропілену, монтаж чавунної та нержавіючої каналізації, знання сучасних матеріалів, обладнання та інструментів. Ми пропонуємо: Зайнятість пн-пт Робота в дружньому середовищі однодумців Робота по Києву та області Випробувальний термін 1 місяць Своєчасна оплата праці Якщо ви готові приєднатися до нашої команди, будь ласка, надсилайте своє резюме.Також розглядаємо сформовані бригади на роботу від виробітку.","at":"2025-09-22T01:45:44.609Z","geo":{"lat":50.4231348,"lon":30.3802821,"display_name":"14-Д, бульвар Миколи Руденка, Борщагівка, Святошинський район, Київ, 03194, Україна"}},{"id":388,"url":"https://www.work.ua/jobs/2644068/","title":"Комплектувальник","addr":"Київ","city":"Київ","street":"","desc":"Торгово-виробнича компанія запрошує на роботу комплектувальника на склад радіоелектронних компонентів та електротехнічної продукції.Вимоги: Освіта бажано: середня, середня спеціальна (радіоелектроніка) знання радіоелектронних компонентів бажано вміння працювати з великим асортиментом товару хороша пам’ять. Особисті якості: комунікабельність, вміння і бажання працювати в команді, стресостійкість.Обов’язки: Отримання продукції комплектування виробничих партій видача комплектуючих у виробництво отримання готової продукції на склад упаковка продукції для відвантаження замовнику. Ми пропонуємо: Офіційне оформлення згідно КЗпП оплачувані відпустка 24 календарних дня та лікарняні листи графік роботи 9:00−18: 00, з перервою на обід своєчасна виплата заробітної плати територіальне місце роботи: м Лісова.","at":"2025-09-22T01:45:44.774Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":389,"url":"https://www.work.ua/jobs/2645221/","title":"Зварювальник на СТО","addr":"Київ","city":"Київ","street":"","desc":"Компанія Дизель Транс — це транспортна компанія з власним автопарком, яка забезпечує надійні вантажні перевезення по всій Україні. Ми шукаємо Зварювальника, бажано з досвідом роботи в автопаркуЩо ти будеш робити: Виконувати зварювальні роботи різної складності на вантажному транспорті. Зварювання та виготовлення платформи на евакуатор. Що ми очікуємо від тебе: Досвід роботи зварювальником від 1 року. Впевнене володіння методами ручного та напівавтоматичного зварювання. Відповідальність і акуратність у роботі. Бажання розвиватися і підтримувати високу якість обслуговування. Освіта не є обов’язковою, важливі твої навички і ставлення до роботи. Що ми пропонуємо: Стабільну роботу в Києві з повним робочим днем. Конкурентну заробітну плату від 35 000 до 45 000 грн, що залежить від рівня твоєї кваліфікації та результатів. Комфортні умови праці (Роздягальня, душ, туалет, теплі бокси) Графік роботи ПН — Пт з 9:00—19:00, Сб. З 10:00—17:00, Неділя — вихідний Телефонуйте за номером: 067 741 25 41Показати телефон, Сергій Миколайович","at":"2025-09-22T01:45:44.907Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":390,"url":"https://www.work.ua/jobs/2645950/","title":"Художник-викладач для проведення уроків малювання та живопису, майстер-класів","addr":"Київ, вулиця Метрологічна, 111","city":"Київ","street":"вулиця Метрологічна, 111","desc":"Вимоги: Комунікабельність, пунктуальніст, зацікавленість, робота на результат Позитивний настрій, підтримка учасників, мотивація Вміння працювати з дітьми та дорослими, дітьми з особливостями. Володіння різноманітними техніками живопису (пастель, акварель, олія, акрил, гуаш, графіка) Умови роботи: Гнучкий графік, проведення МК та уроків на постійній основі для дорослих та дітей, або за можливістю. Наразі в пошуку мисткині на суботу (Метрологічна 111) та неділя (м.Деміївська).Обов’язки: Комунікація з людьми, дітьми. Педагогічний досвід роботи з дітьми та лояльність в роботі. Організація робочого місця, підготовка до уроків, порядок після занять. Студія знаходиться біля парку Феофанія (теремки) та м. Деміївська. З резюме просимо надсилати приклади робіт, або посилання на роботи, та вказувати в темі який напрямок ведете. Одразу звертати увагу на локацію, і якщо не зручно, краще не відгукуватися.","at":"2025-09-22T01:45:45.082Z","geo":{"lat":50.3406054,"lon":30.4771531,"display_name":"111, Метрологічна вулиця, селище Академічне, Феофанія, Голосіївський район, Київ, 03143, Україна"}},{"id":391,"url":"https://www.work.ua/jobs/2648469/","title":"Офіціант","addr":"Київ","city":"Київ","street":"","desc":"Опис вакансіїКлуб здорових задоволень «5 елемент» — елітний фітнес-центр сімейного типу, де можна зайнятися фітнесом чи порелаксувати в SPA, зіграти в сквош чи сходити на масаж, відвідати центр краси чи посмакувати здоровими стравами в ресторані клубу. Вже понад 15 років клуб «5 елемент» є законодавцем у фітнес індустрії. Сьогодні ми оголошуємо конкурс на вакансію «Офіціант». Якщо ви вмієте налаштовувати людей на хороший та позитивний настрій, тоді вам до нас! Знаходимося ми між Подолом та Почайною, на Рибальському півострові.Функціональні обов’язки: Обслуговування клієнтів Робота відносно графіку Основні вимоги: ч/ж від 18 років досвід роботи необов’язково Графік роботи: Позмінний 3/3 ,4/4 Пн-Пт перша зміна з 08.00 до 20.00, друга зміна з 11:00−22:00 Cб-НД з 09:00—20:00 В 22.00 корпоративна розвозка на таксі по Києву. Якщо ця вакансія саме для вас, тоді запрошуємо до нашого фітнес-клубу, де крім робочого комфортного місця, дружнього колективу, гідної заробітної плати на вас чекають приємні бонуси на будь який смак!Надсилайте Ваше резюме на посаду «Офіціант» за адресою:. Тел. 351−77−34, 067 555 12 64Показати телефон. ІваннаЧекаємо на Вас!вулиця Електриків,29 а","at":"2025-09-22T01:45:45.208Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":392,"url":"https://www.work.ua/jobs/2652002/","title":"Майстер шугарингу, воску","addr":"Київ","city":"Київ","street":"","desc":"SugarMe — мережа студій у Києві, спеціалізується виключно на видалені волосся, за допомогою шугарингу та воску.Вимоги: Майстер шугарингу або воску з інтенсивним досвідом роботи від півроку. Акуратність та дисциплінованість. Без шкідливих звичок. Обов’язки:Якісне виконання депіляції за допомогою цукрової пастою або воску, за індивідуальним графіком (3 рази на тиждень) під запис клієнтів.Умови роботи: Робота під запис — без клієнтів просиджувати не доведеться. Усі необхідні матеріали для роботи надаємо. Локації: пр. Берестейський 65б (м. Нивки) вул. Богдана Гаврилишина 3 (м. Політехніний інститу) вул. Михайлівська 16б (м. Майдан Незалежності) вул. Єлизавети Чавдар 2 (м. Осокорки) вул. Декабристів 7 (м. Харьківська) вул. Предславинська 57 (м. Либідська) Дніпровська набережна 16 г (м. Осокорки) пр. Оболонський 1 (м. Оболонь) пр. В. Маяковського 89б (Троєщина) 👉 Пишіть у Viber/Telegram +380955108080Показати телефонЗ повагою, SugarMewww.sugarme.ua","at":"2025-09-22T01:45:45.343Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":393,"url":"https://www.work.ua/jobs/2652134/","title":"Бухгалтер","addr":"Київ, вулиця Бориспільська, 9","city":"Київ","street":"вулиця Бориспільська, 9","desc":"Опис вакансіїУ зв’язку з розширенням діяльності, компанія ТОВ ПАКПРІНТ шукаєспівробітника на посаду:БухгалтерМи пропонуємо: Цікаву роботу в молодій та енергійній команді, Офіційне працевлаштування, гарантії соціального захисту згідно діючого КЗпП, робоче місце в комфортному офісі вул.Бориспільська 9 Можливість професійного та кар'єрного розвитку, підвищення рівня професійних навичок Повна зайнятість. Досвід роботи від 5 років. Вища освіта. Опис вакансіїВимоги: Вища економічна освіта (бухгалтерський облік, фінанси підприємства, економіка) Знання нормативно-правових актів в сфері бухгалтерського обліку, податкового законодавства. Впевнений користувач ПК, MS Office, 1С 8.3 УТП. Базові знання формування управлінського обліку. Прийняття участі в ціноутворенні, процесі бюджетування Обов’язки: Ведення в повному обсязі бухгалтерського обліку та підготовка до подання податкової звітності Організація і ведення внутрішньогосподарського, та бухгалтерського обліку відповідно до законодавства України; Планування і контроль виконання бухгалтерських операцій, забезпечення правильності нарахування (перерахування податків), Контроль наявності, та правильного оформлення первинних документів Автоматизація процесів в 1С 8.3 УТП, автоматизація упр.обліку та систем звітності) Ведення ФОП Операції по імпорту та експорту. Умови праці: Офіційне працевлаштування. Графік роботи: 09−18−00 Випробувальний термін — 2 місяці. Робота тільки в офісі. Професійні якості: Знання ділянки «розрахунки з покупцями» Знання ділянки «розрахунки з постачальниками» Контактна особа: по робочим дням з 10.00 — 16.00: ВалентинаВолодимірівна 0684888162Показати телефон","at":"2025-09-22T01:45:45.464Z","geo":{"lat":50.4294814,"lon":30.6649075,"display_name":"9, Бориспільська вулиця, Нова Дарниця, Рембаза, Дарницький район, Київ, 02099, Україна"}},{"id":394,"url":"https://www.work.ua/jobs/2652868/","title":"Швачка","addr":"Київ, вулиця Героїв Енергетиків, 2","city":"Київ","street":"вулиця Героїв Енергетиків, 2","desc":"Вимоги: робота в цеху, досвід роботи, відповідальний підхід до роботи. Заробітна плата залежить від вашого часу та швидкості роботи, в середньому від 800 до 1400 грн на день. Швидке та якісне пошиття нескладних виробів за готовими викройками. Індивідуальний підхід до робочого режиму. Маленький колектив та хороші умови.","at":"2025-09-22T01:45:45.625Z","geo":{"lat":50.4944363,"lon":30.6114419,"display_name":"Речовий ринок «Троєщина», 2, вулиця Героїв Енергетиків, 6-й мікрорайон Вигурівщини-Троєщини, Вигурівщина-Троєщина, Деснянський район, Київ, 02222, Україна"}},{"id":395,"url":"https://www.work.ua/jobs/2658119/","title":"Оператор ЧПК (порізка на лазерному верстаті, CO2)","addr":"Київ, вулиця Волинська","city":"Київ","street":"вулиця Волинська","desc":"Відома компанія на ринку хенд-мейду і прикладної творчості, шукає на постійну роботу оператора для роботи на лазерних ЧПУ станках (СО2) з перспективою фінансового зростання. Може бути як чоловік так і дівчина. Робота тільки з фанерою або МДФ (не пластик). Мінімальний досвід роботи зі станками аналогічного типу — 1рікОсновні вимоги: добре знання ПК; знання технічних та електричних основ вітається і заохочується; здатність швидко і якісно виконувати свою роботу; акуратність і старанність; оптимізм, порядність і чесність; Обов’язки: Вашою основною роботою буде робота з лазерними ЧПУ верстатами Робота переважно з фанерою, МДФ, картоном Пакування та комплектація готових виробів Умови роботи: робота з 09.00 до 17.00 на виробництві, яке знаходиться в районі аеропорту Київ (Жуляни). Будь ласка, зверніть увагу на місце розташування виробництва — Вам потрібно буде добиратися туди щодня! Оплата щомісяця. Випробувальний термін 2 місяці (з виплатою ЗП). Ми гарантуємо Вам своєчасну виплату зарплати, відпустку 24 дні, виплату лікарняних. Резюме без фото розглядатися НЕ будуть!","at":"2025-09-22T01:45:45.771Z","geo":{"lat":50.2815549,"lon":30.2920748,"display_name":"вулиця Волинська (СТ \"Олімп\"), Глеваха, Глевахівська селищна громада, Фастівський район, Київська область, 08158, Україна"}},{"id":396,"url":"https://www.work.ua/jobs/2659515/","title":"Вчитель англійської мови","addr":"Київ, вулиця Круглоуніверситетська, 9","city":"Київ","street":"вулиця Круглоуніверситетська, 9","desc":"Ліцей #86 «Консул» відкриває вакансію вчителя англійської мови (повне навантаження) для роботи з учнями на 2025/2026 н.р чекаємо на дзвінок тел: +38(044)2346143Показати телефон Тетяна Володимирівна. Чекаємо на спеціаліста, який володіє сучасними методиками викладання або готовий їм навчатися. Обов’язки: Проведення уроків англійської мови; Проведення дистанційного навчання (за потреби); Аналіз ефективності засвоєння знань учнями; Позакласна робота з предмету, підготовка учнів до олімпіад, конкурсів, проєктів різного рівня; Взаємодія з батьками учнів Условия работы: соціальний пакет, оплата праці в залежності від стажу. Наш професійний та доброзичливий колектив радо зустріне нового працівника. Ссылка на сайт http://consul86.com.ua/","at":"2025-09-22T01:45:45.906Z","geo":{"lat":50.4443603,"lon":30.5235764,"display_name":"Гімназія \"Консул\" № 86, 9, Круглоуніверситетська вулиця, Левашовська Гора, Графська Гора, Клов, Печерський район, Київ, 01004, Україна"}},{"id":397,"url":"https://www.work.ua/jobs/2661344/","title":"Бариста","addr":"Київ, проспект Соборності, 7А","city":"Київ","street":"проспект Соборності, 7А","desc":"В затишну кав’ярню, яка знаходиться в офісному центрі, шукаємо доброзичливого співробітника!Дуже цінуємо пунктуальність, вихованість, порядність, налаштованість на довгострокове співробітництво.Гарантуємо комфортні умови праціЧас роботи: з 9.00 до 18.00Адреса: пр-т Соборності 7-ател. 0634373050Показати телефонтел. 0504691267Показати телефон","at":"2025-09-22T01:45:46.032Z","geo":{"lat":50.4391179,"lon":30.6188596,"display_name":"7-А, проспект Соборності, Соцмісто, Дніпровський район, Київ, 02105, Україна"}},{"id":398,"url":"https://www.work.ua/jobs/2665849/","title":"Менеджер з продажу","addr":"Київ, Дніпровська набережна, 14К","city":"Київ","street":"Дніпровська набережна, 14К","desc":"Хочете стати частиною зростаючого бренду спортивного клубу DOG & Grand? Надсилайте свої резюме!Вимоги: Відповідальність Вільне володіння українською мовою Приємні зовнішні дані Грамотна мова Цілеспрямованість та стресостійкість Вміння працювати в колективі Обов’язки: Продаж послуг клубу Презентація послуг клубу Робота з вхідними та вихідними дзвінками Зустріч гостей Ведення звітної документації Сервісний супровід клієнтів Участь у житті клубу Умови роботи: Графік 2 через 2 Офіційне працевлаштування Робота на результат Територіально: район м. Осокорки. Дніпровська Набережна 14к. Зарплата: ставка 4000+% від продажів. Зацікавились вакансією? Надсилайте свої резюме на пошту: ✉✉ [відгукнутися]","at":"2025-09-22T01:45:46.159Z","geo":{"lat":50.4017268,"lon":30.6135636,"display_name":"Bad Boy, 14-К, Дніпровська набережна, 10-й «А» мікрорайон Позняків, Позняки, Дарницький район, Київ, 03081, Україна"}},{"id":399,"url":"https://www.work.ua/jobs/2668404/","title":"Головний бухгалтер виробничого підприємства","addr":"Київ, Берестейський проспект, 65","city":"Київ","street":"Берестейський проспект, 65","desc":"Вимоги: Знання законодавчої бази, Досвід роботи бухгалтером у виробничій сфері, Вміння роботи у колективі, Цілеспрямованість та велика відповідальність Обов’язки: Ведення бухгалтерського та податкового обліку підприємства. Оптимізація податків. Виконання обов’язків головного бухгалтера. Ведення кількох підприємств. ВЕД.","at":"2025-09-22T01:45:46.295Z","geo":{"lat":50.4578648,"lon":30.4116278,"display_name":"65, Берестейський проспект, Ґалаґани, Святошинський район, Київ, 03117, Україна"}},{"id":400,"url":"https://www.work.ua/jobs/2671115/","title":"Столяр","addr":"Київ, вулиця Кирилівська, 86","city":"Київ","street":"вулиця Кирилівська, 86","desc":"Вакансія: Потрібен столяр (ка)Компанія «Золотий Перетин» запрошує на роботу столярів з досвідом роботи від 2х років.Обов’язковий досвід роботи. Працюємо в «преміум» сегменті по індивідуальним проєктам. Виготовляємо меблі як в сучасних стилях (де мінімум роботи з деревом, а більше з МДФ, ДСП, Фанера тощо), так і в класичному, де вагома частина деталей з масиву. Робота відбувається згідно детальних креслень, котрі розробляються інженер-конструкторами по авторським дизайнам.Також розглядаємо резюме від готових, сформованих бригад спеціалістів.Обов’язки:1️⃣ Виготовлення меблів (кухні, кабінети, спальні тощо), стінових панелей різної конфігурації, монтаж. 2️⃣ Виготовлення дверних блоків, арок, порталів різної складності, монтаж. 3️⃣ Виготовлення інших виробів з комбінованих матеріалів (ДСП+МДФ, фанера+натуральне дерево), монтаж. Наше виробництво спеціалізується на виготовленні:✅ Дерев’яних дверей від простих до складних форм в різних стилях✅ Меблів як в сучасних стилях (з комбінованих матеріалів), так і в класичних (більше деталей з масиву)✅ Комплексне меблювання квартир, домівок, офісів тощо✅ Оздоблення інтер'єрів деревом.Вимоги до кандидатів:✔ Дисциплінованість ✔ Працьовитість ✔ Відповідальність💰 Оплата гідна, відсоток. 📞 Контактний телефон: 067−238−21−71Показати телефон, Євген.","at":"2025-09-22T01:45:46.464Z","geo":{"lat":50.4774453,"lon":30.4875737,"display_name":"86, Кирилівська вулиця, Юрковиця, Куренівка, Подільський район, Київ, 04080, Україна"}},{"id":401,"url":"https://www.work.ua/jobs/2677765/","title":"Менеджер з продажу, озеленення","addr":"Київ, Берестейський проспект, 70","city":"Київ","street":"Берестейський проспект, 70","desc":"Флорен — компанія, яка надає повний спектр послуг, пов’язаних з кімнатними рослинами. Шукаємо в команду енергійного менеджера, помічника фітодизайнера, який буде допомагати у створенні та втіленні зелених проектів.Ми пропонуємо: Графік роботи: пн-пт 9:00 — 18:00; Цікаву та творчу роботу; Комфортні умови праці в офісі фізичного магазину та дружню атмосферу в колективі; Корпоративні знижки на товари магазину; Навчання всім тонкощам роботи. В обов’язки помічника входить: Допомога фітодизйнеру у веденні проектів; Підготовка документації, кошторису, специфікації; Ведення клієнтської бази. Вимоги: Володіння ПК на рівні продвинутого користувача; Вміння грамотно спілкуватись. Будемо раді бачити Вас частиною нашої команди!Знайомтесь з нами через:Сайт:https://floren.com.ua/ua/Instagram:https://www.instagram.com/studio_floren/Facebook:https://www.facebook.com/floren.com.ua/","at":"2025-09-22T01:45:46.662Z","geo":{"lat":50.457772,"lon":30.428088,"display_name":"70, Берестейський проспект, Васильчики, Шулявка, Шевченківський район, Київ, 03113, Україна"}},{"id":402,"url":"https://www.work.ua/jobs/2680920/","title":"Водій-експедитор на авто компанії (кат. В, С1)","addr":"Київ","city":"Київ","street":"","desc":"Потрібен водій-експедитор на авто компанії.Досвід роботи: готові взяти без досвіду роботи та всьому навчити. Обов’язки: доставка товарів по Києву та Київській обл., завантаження, розвантаження автомобіля, перевірка товара згідно видаткових накладних, відправка перевізниками (Нова пошта; Делівері; САТ) Наші вимоги до кандидатів: наявність водійського посвідчення категорії «В; С1», відповідальний, знання та дотримання дорожніх правил, навички використання навігаційних систем, фізично витривалий. Ми пропонуємо: конкурентну заробітну плату та можливість професійного зростання, офіційне працевлаштування. Графік роботи з понеділка по п’ятницю (9:00−18:00). Чекаємо ваше резюме, ми зв’яжемося з вами.Місцезнаходження: вул. Полярна, м. Київ.","at":"2025-09-22T01:45:46.830Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":403,"url":"https://www.work.ua/jobs/2681612/","title":"Сервіс-інженер","addr":"Київ","city":"Київ","street":"","desc":"У зв’язку з розширенням компанії ТОВ «Бенефіт-Компані» на постійну роботу потрібен сервіс — інженерВимоги: відповідальність, уважність до деталей, порядність, висока працездатність; володіння ПК на рівні впевненого користувача (перевага людям зі знанням IP-технологій та комп’ютеризації); знання 1С (бажано). Обов’язки: Проводити роботи з прийому, зберігання та відпустки зі складу товарно-матеріальних цінностей; Забезпечувати дотримання правильного оформлення та здачі прибутково-витратних документів; Переміщати матеріальні цінності до місць зберігання, розкладати їх за видами, якістю, призначенням та іншими принципами; Складати встановлену звітність матеріальних цінностей, що зберігаються на складі, та їх пересування; Отримувати, перевіряти та видавати мобільні телефони та інші комплектуючі, що надходять на склад; Брати участь у проведенні інвентаризації товарно-матеріальних цінностей; Дрібний ремонт техніки, прошивка пристроїв android та ios Суворе дотримання правил внутрішнього розпорядку; Умови роботи: Розгдядаємо кандидатів без досвіду роботи, студентів офіційне оформлення; у Києві робоче місце на Печерську; конкурентна та своєчасна виплата зарплати; ставка 33100 грн. + % від продажу уцінки (робота з ТікТок; олх; пром юа; робота у веселому молодому колективі","at":"2025-09-22T01:45:46.983Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":404,"url":"https://www.work.ua/jobs/2682355/","title":"Різноробочий на будівництво","addr":"Київ, Брест-Литовське шосе","city":"Київ","street":"Брест-Литовське шосе","desc":"Вимоги: Фізично міцним, готовим працювати та заробляти! На будмайданчику сухий закон! Умови роботи: Будівництво 5-поверхових цегляних будинків, проживання у вагончику на території. Обов’язки: Виконання підсобних та чорнових робіт на будівництві.Сайт ЖК де має працювати: https://milayakvartira.kiev.ua/tour/","at":"2025-09-22T01:45:47.115Z","geo":{"lat":50.452947,"lon":30.318513,"display_name":"Берестейське шосе, Катеринівка, Святошинський район, Київ, 08129, Україна"}},{"id":405,"url":"https://www.work.ua/jobs/2682382/","title":"Майстер-універсал (ремонт квартир)","addr":"Київ","city":"Київ","street":"","desc":"BORISSTUDIO — студія, що спеціалізується не тільки на розробці стильних і сучасних інтер'єрів для житлової та комерційної нерухомості, а і їх реалізації під ключ. У нас працює свій штат досвідчених виконробів та професійних ремонтних бригад.Шукаємо в свою команду спеціаліста на посаду Майстра-універсала.Працюємо по таким ЖК: Taryan Towers Great Файна Таун Республіка Варшавський Діброва Парк Окленд Вимоги до кандидата: Досвід роботивід 2х років; Відповідальність, уважність, бажання працювати на результат; Навички роботи з ручним та електроінструментом; Наявність інструментів (обов'язково); Вміння працювати в команді та самостійно виконувати поставлені завдання. Що ти отримаєш: Роботу в стабільній компанії та постійну зайнятість; Своєчасні виплати заробітної плати (Щотижня, від виробітку); Злагоджену команду професіоналів Якщо ви професіонал своєї справи та шукаєте стабільну роботу — приєднуйтесь до нашої команди!Для запрошення на співбесіду, лишай свій відгук на вакансію, або за номером.Контактні дані: +38 (073) 310 15 15Показати телефон Христина (Viber, Telegram https://t.me/Recruiter_Borisstudio)","at":"2025-09-22T01:45:47.257Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":406,"url":"https://www.work.ua/jobs/2682388/","title":"Фурнітурник на виробництво з пошиття шкіряних виробів","addr":"Київ","city":"Київ","street":"","desc":"У майстерню з пошиття шкіряних сумок та рюкзаків потрібен столовик-фурнітурник, помічник швачки. Людина, яка повністю супроводжуватиме підготовку виробу для шиття і доводитиме його до фіналу.Вимоги: встановлення фурнітури, поклейка, фарбування та складання виробу, допомога швачці. Бажаний досвід схожої роботи, але ми навчимо, головне бажання! Умови роботи: часткова зайнятість. Робота в районі метро Палац Україна. Молодий колектив. Своєчасна оплата праці!Графік роботи гнучкий, обговорюється на співбесіді. Заробітна плата 1000грн/день. Розрахунок кожного тижня.","at":"2025-09-22T01:45:47.400Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":407,"url":"https://www.work.ua/jobs/2683513/","title":"Тренер тренажерного залу","addr":"Київ, вулиця Михайла Бойчука, 17/10","city":"Київ","street":"вулиця Михайла Бойчука, 17/10","desc":"Вимоги: Спортивна статура; вітаються заслуги у спеціалізованому виді спорту; вітається освіта в спортивній сфері; комунікабельність; активність. Умови праці: Чергова зміна 4−5 годин, 3−4 рази на тиждень та персональна робота з клієнтами.Обовязки: Проведення ознайомлюючих та персональних тренувань; Участь в організації та проведенню спортивно-масових заходів; Підтримання чистоти та порядку на території тренажерної зали; Запис на співбесіду:Фітнес клуб за адресою вул. Михайла Бойчука 17/10. Старший тренер Олександр тел. 095 451 50 52Показати телефонФітнес клуб за адресою проспект Валерія Лобановського 119. Старший тренер Костянтин тел. 068 3 546 442Показати телефон","at":"2025-09-22T01:45:47.535Z","geo":{"lat":50.4131918,"lon":30.5493638,"display_name":"17/10, вулиця Михайла Бойчука, Бусове поле, Звіринець, Печерський район, Київ, 01103, Україна"}},{"id":408,"url":"https://www.work.ua/jobs/2686167/","title":"Майстер цеху СТО у Софіївську Борщагівку","addr":"Софіївська Борщагівка, шукаємо у Києві","city":"Софіївська Борщагівка","street":"шукаємо у Києві","desc":"Група компаній «АІС» лідер автомобільного ринку України проводить конкурс на заміщення вакантної посади «Майстер цеха СТО».Місцерозташування СТО:Київська обл. Києво-Святошинський р-нс.Софіївська Борщагівка, вул.Київська, 24(поворот на Вишневе)Вимоги до кандидата: Досвід роботи на посаді майстра СТО. Досвід роботи з програмою 1С. Знання конструкцій автомобіля, принципів роботи окремих вузлів і агрегатів Знання технологічних процесів ремонту і обслуговування а/м Вміння керувати персоналом, планувати роботу слюсарів Функціональні обов’язки: Забезпечення безперервності та рівномірності загрузки цеха роботою, контроль роботи слюсарів та черги автотранспорту, що очікує ремонт чи контроль якості після ремонту. Оцінка можливостей слюсарів, регулювання їх загрузки роботою для досягнення більшої продуктивності. Проведення дорожніх випробувань після ремонту. Компанія пропонує: Конкурентний рівень заробітної плати та можливість впливати на рівень власного доходу Можливість професійного та кар'єрного зростання Цікаве корпоративне життя та доброзичливий колектив! Ми пропонуємо стати частиною нашої команди, команди лідерів! Чекаємо на Ваше резюме із зазначенням бажаного рівня заробітної плати та позначкою в полі «тема» — «Майстер цеха СТО» або відповімо на Ваші запитання по телефону067−685−75−76Показати телефон (Віктор Валерійович)Докладніше про Групу Компаній «АІС» читайте на сайті www.ais.com.ua","at":"2025-09-22T01:45:47.677Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":409,"url":"https://www.work.ua/jobs/2686854/","title":"Різальник (поліграфія)","addr":"Київ, вулиця Іллі Еренбурга, 5","city":"Київ","street":"вулиця Іллі Еренбурга, 5","desc":"К команду фахівців друкарні «Паперовий змій» запрошуємо Різальника Вимоги: досвід роботи різальником у друкарні від 2 років; практичний досвід роботи на Perfecta-92; уважність, надійність, охайність. Обов’язки: робота на одноножовій різальній машині Perfecta-92; підготовка паперу до друку; порізка паперу на потрібні формати; забезпечення якості своєї роботи. Умови роботи: місце роботи: м. Київ, вул. Л. Лобанової, 3а (зручна локація поряд з м. Вокзальна, м. Олімпійська); нічні зміни (оплата за зміну + ставка); своєчасна виплата заробітної плати 2 рази на місяць; ставка + оплата понаднормових. Ми пропонуємо: Стабільний графік: 8:00—17:00, можлива робота у нічні зміни; Сучасне виробництво з професійним обладнанням; Професійну команду, у якій цінують порядність, уважність і відповідальність, та де ви завжди відчуєте підтримку керівника і колективу. Стабільність та розвиток у компанії з 20-річною історією на ринку поліграфії. Дзвоніть та приходьте на співбесіду!","at":"2025-09-22T01:45:47.819Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":410,"url":"https://www.work.ua/jobs/2687919/","title":"Касир у пункт обміну валют","addr":"Київ","city":"Київ","street":"","desc":"Умови працевлаштування: Графік роботи з 08.00−19.00 Офіційне працевлаштування ставка 1400 грн/зміна ст м Житомирська Обовязки: Проводить валюто-обмінні операції, ведення касовой звітності.КРАЩЕ ДЗВОНИТИ","at":"2025-09-22T01:45:48.057Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":411,"url":"https://www.work.ua/jobs/2690996/","title":"Логопед-дефектолог","addr":"Київ, вулиця Івана Франка, 5","city":"Київ","street":"вулиця Івана Франка, 5","desc":"В центр розвитку дитини і сім'ї Happy Space потрібен логопед-дефектолог! Поки не повна зайнятість, декілька днів на тиждень, пів дня (деталі оговоримо).Вимоги:Вища профільна освіта (Логопедія) Досвід роботи від 1-го року. Бажання працювати з дітьми з труднощами мовлення в т.ч. раннього віку. Приємний та доглянутий зовнішній вигляд, чітке та гарне мовлення. Особисті якості: відповідальність, людяність, вміння комунікувати з батьками та колективом, керівництвом. Ініціативність та творчий підхід до роботи. Бажання вчитися новому. Умови роботи: Часткова зайнятість Дні і години оберемо та обговоримо створивши зручний графік Кабінет оснащений всіма необхідними матеріалами та іграшками Молодий та творчий колектив Можливість розвиватися і отримувати нові знання Кар'єрний зріст та розвиток Обов’язки: Діагностика мовлення дітей Консультування батьків Підготовка до занять Проведення індивідуальних занять (запуск мовлення, корекція звуковимови) Складання рекомендацій батькам для подальших занять вдома Ми шукаємо колегу для тривалої співпраці, тому прохання враховувати це, пропонуючи свою кандидатуру!Чекаємо ваші резюме з ФОТО! Надсилайте на електронну пошту[відгукнутися]Адреса: Софіївська Борщагівка, ЖК «Софія», вул.Івана Франка 5","at":"2025-09-22T01:45:48.176Z","geo":{"lat":50.4494856,"lon":30.5101847,"display_name":"5, вулиця Івана Франка, Го́род Володимира, Старий Київ, Центр, Шевченківський район, Київ, 01054, Україна"}},{"id":412,"url":"https://www.work.ua/jobs/2696079/","title":"Пакувальник (виробництво хлібобулочних виробів)","addr":"Київ, вулиця Бориспільська, 9","city":"Київ","street":"вулиця Бориспільська, 9","desc":"Компанія, яка динамічно розвивається — виробник хлібобулочних виробів, працює на ринку більше 10 років: власник ТМ МілльВілль і VitoГрано, дружнім колективом більше 150 співробітників в свою команду запрошує на виробництво пакувальника готової продукціїВимоги: Акуратність, організованість. Порядність, честність. Досвід роботи на виробництві вітається. Бажання працювати та розвиватись. Обов’язки: Пакування хлібобулочних виробів. Осіб, які виявляють бажання працювати та розвиватися навчаємо безпосередньо на виробництві. Стажування оплачуване в межах одного місяця. Напрямок роботи, який потрібно виконувати працівнику визначає начальник виробництва на співбесіді. Умови роботи: Режим роботи: шестиденний (субота вихідний день). Графік роботи: 07.00год до 19.00год. Виробництво знаходиться за адресою вул.Бориспільська,9, поруч Дарницький вокзал. Заробітна плата: 31000 грн/місяць + премія після проходження стажування Бонуси, квартальні премії за певний виконаний об«єм роботи. Компания пропонує: Офіційне працевлаштування та вчасна виплата заробітної плати; Проживання в гуртожитку, гарячі обіди та робоча форма за рахунок підприємства; Можливе навчання безпосередньо на робочому місці; Іногороднім надається гуртожиток з безкоштовним проживанням. Контактний телефон: Наталя +38063 254 19 26Показати телефон","at":"2025-09-22T01:45:48.317Z","geo":{"lat":50.4294814,"lon":30.6649075,"display_name":"9, Бориспільська вулиця, Нова Дарниця, Рембаза, Дарницький район, Київ, 02099, Україна"}},{"id":413,"url":"https://www.work.ua/jobs/2696091/","title":"Рекрутер (ст. м. Шулявська)","addr":"Київ, вулиця Вадима Гетьмана","city":"Київ","street":"вулиця Вадима Гетьмана","desc":"🚀 Ми шукаємо HR / Recruiter в командуЛюбиш працювати з людьми та вмієш знаходити «своїх»? Тоді нам по дорозі 🙂Що робити: шукати й підбирати кандидатів (вакансії, соцмережі, бази резюме); проводити перші співбесіди; допомагати керівникам закривати позиції швидко та якісно. Що пропонуємо: офіційне працевлаштування; стабільний графік пн-пт, 9:00—18:00; зарплату, яка відповідає твоєму рівню (обговорюємо на співбесіді); офіс біля метро «Шулявська» (сучасний, з кавою й затишком); тімбілдинги, корпоративи, дружню команду; підтримку у навчанні та розвитку. Кого шукаємо: того, хто вже має досвід у рекрутингу або готовий швидко навчитися; комунікабельного, відповідального та організованого; людину, якій подобається працювати з людьми. 📩 Якщо це про тебе — відправляй резюме. Далі справа за нами 😉 Маргарита 067 509 65 76Показати телефон","at":"2025-09-22T01:45:48.476Z","geo":{"lat":50.4394624,"lon":30.4458771,"display_name":"вулиця Вадима Гетьмана, Караваєві Дачі, Солом’янський район, Київ, 03056, Україна"}},{"id":414,"url":"https://www.work.ua/jobs/2699389/","title":"Майстер з ремонту взуття","addr":"Київ, вулиця Іллі Еренбурга","city":"Київ","street":"вулиця Іллі Еренбурга","desc":"Dr.Shoe — лідируюча компанія на ринку України, що виконує комплексне обслуговування взуття (ремонт, чищення/фарбування, реставрація) та надає свої послуги по всій території України, запрошує на постійну роботу — майстрів з ремонту взуття!Обов’язки: Якісний ремонт взуття високого рівня в встановлені терміни. Вимоги: Високий рівень кваліфікації та досвіду у ремонті елітного взуття. Працюємо лише з матеріалами Vibram, Topy, Svig, Margom; Відповідальність та організованість (виконання роботи у строк); Прагнення розвиватися та вдосконалювати навички (складні ремонти). Вітається відсутність шкідливих звичок. Умови роботи: Графік: з Пн по Пт з 10:00 до 19:00, вихідні за бажанням за дод. гроші; З/П висока, стабільна та виплачується у строк. У нас 100% завантаження по роботі; Комфортні умови праці: майстерня 650 кв. у центрі Києва з усім необхідним обладнанням: сомиками, пресами, п’ятьма виробниками швейних машинок, витяжками, душовою кабіною, кухнями, кавоварками тощо; Адекватне керівництво, доброзичливий колектив та весела атмосфера; Офіційне працевлаштування. Більш детально з нашим рівнем майстерності у ремонті взуття Ви можете ознайомитись, переглянувши наші роботи на сторінці в Інстаграм — http://instagram.com/drshoe.com.uaЗ питань працевлаштування надсилайте резюме на пошту, або дзвоніть: 067−203−77−98Показати телефон Ірина","at":"2025-09-22T01:45:48.621Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":415,"url":"https://www.work.ua/jobs/2699833/","title":"Викладач англійської мови","addr":"Київ, вулиця Шота Руставелі","city":"Київ","street":"вулиця Шота Руставелі","desc":"Вимоги: Ліцей «Алско» запрошує кандидатів на посаду вчителя англійської мови на новий 2025−2026 навчальний рік (з 1 вересня 2025 р). Вища педагогична освіта, сертифікати міжнародного зразка- бажано Викладання в школі офлайн вільне володіння мовою, знання методики викладання любов до дітей, стресостійкість, уміння захопити предметом, креативність, енергійність, харизматичність Зацікавленість у роботі на результат Здатність створювати цікаві та різноманітні види діяльності, адаптовані до вікових особливостей дітей, використовуючи технічні засоби навчання Умови роботи: Ліцей «Алско» вже понад 30 років працює у сфері загальної освіти, забезпечуючи якісну підготовку та виховання своїх учнів. Запрошуємо відповідального, комунікабельного та активного вчителя для роботи з групою 15−20 дітей. Вітається досвід викладання мови в дитячих колективах. Зараз є часи на початкову школу, 16 годин, можливо 8 годин. Заняття проходят в сучасній і красивій будівлі, розташованій недалеко від станцій метро «Палац спорту» і «Олімпійський». Повна/неповна занятість. Заняття проводяться у другій половині дня з 14.00 до 16.20. Графік обговорюється. Заробітна плата своєчасна і гідна, оплата почасова. У нас немає мінімуму годин, який ти маєш обов’язково відпрацювати. Запрошуємо зацікавлених кандидатів надсилати своє резюме на електронну пошту[відгукнутися]Приєднуйтесь до нашої дружньої команди в ліцеї АЛСКО і разом ми створимо яскраві та цікаві уроки для наших учнів!","at":"2025-09-22T01:45:48.744Z","geo":{"lat":50.4395177,"lon":30.5212411,"display_name":"вулиця Шота Руставелі, Левашовська Гора, Бессарабка, Клов, Печерський район, Київ, 01023, Україна"}},{"id":416,"url":"https://www.work.ua/jobs/2701141/","title":"Медична сестра операційна","addr":"Київ, вулиця Щекавицька, 9А","city":"Київ","street":"вулиця Щекавицька, 9А","desc":"ВАКАНСІЯ: Медична сестра (операційна)Компанія «Nove Tilo, клініка пластичної хірургії та естетичної медицини» шукає в свій дружній колектив відповідальну та досвідчену Медичну сестру (операційну). Вимоги: Досвід роботи в операційному відділенні від 5 років; Медична освіта (середня спеціальна); Знання основних принципів асептики та антисептики; Вміння працювати в команді та виконувати вказівки лікаря; Відповідальність, уважність та стресостійкість. Обов’язки: Підготовка операційної до проведення хірургічних втручань; Допомога лікарю під час операцій; Дотримання правил асептики та антисептики; Контроль за стерильністю та належним функціонуванням обладнання. Ми пропонуємо: Конкурентну заробітну плату та соціальні гарантії; графік роботи: повна зайнятість Цікаві та різноманітні професійні завдання; Можливість професійного зростання та розвитку; Дружній та професійний колектив. Якщо ви відповідаєте вимогам і готові до цікавої роботи в сфері пластичної хірургії та естетичної медицини, надсилайте свої резюме!Ми чекаємо саме на вас, щоб разом створювати красу та допомагати нашим пацієнтам відновлювати впевненість у собі!","at":"2025-09-22T01:45:48.887Z","geo":{"lat":50.4681495,"lon":30.5087235,"display_name":"Центр здорового материнства, 9-А, Щекавицька вулиця, Плоське, Поділ, Подільський район, Київ, 04071, Україна"}},{"id":417,"url":"https://www.work.ua/jobs/2702435/","title":"Масажист, SPA-спеціаліст (хамам), естетист тіла та обличчя","addr":"Київ, Дніпровська набережна, 26і","city":"Київ","street":"Дніпровська набережна, 26і","desc":"СПА Центр Premium Aqua Spa (м.Осокорки) шукає Спа -Естетиста.Вимоги: Досвід роботи від 3 років, середня спеціальна освіта; Наявність чинного сертифікату за спеціальністю; Володіння класичним, антицелюлітним, ліфтинговим, лімфодренажним, масажами, що моделюють, розслабляють. Знання апаратних методик. Знання технік гідромасажу Вміння робити обгортання Вміння працювати у хамамі. Обов’язки: Надання послуг клієнтам комплексу Консультація клієнтів; Супровід клієнтів; Ми пропонуємо: гідну оплату праці; Навчання за рахунок компанії; Зручний графік роботи; Комфортні умови роботи; Перспективи професійного зростання; Розташування салону — 2 хвилини пішки від м.Осокорки.","at":"2025-09-22T01:45:49.018Z","geo":{"lat":50.3938959,"lon":30.6141758,"display_name":"26-І, Дніпровська набережна, 10-й «А» мікрорайон Позняків, Осокорки, Дарницький район, Київ, 02132, Україна"}},{"id":418,"url":"https://www.work.ua/jobs/2705783/","title":"Інструктор в автошколу (кат. В), автоінструктор","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: досконале знання ПДР (або готовність вивчити); водійський стаж від 5 років; освіта середньо-спеціальна або вища; Умови роботи: індивідуальний графік; робота на автомобілі автошколи, паливо та обслуговування автомобіля оплачуємо додатково; Контактний телефон:Ірина: 093−010−66−33Показати телефонДодаткова інформація: автошкола знаходиться на лівому березі (лісовий масив).","at":"2025-09-22T01:45:49.143Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":419,"url":"https://www.work.ua/jobs/2706239/","title":"Енергоаудитор, інженер-теплотехнік","addr":"Київ, вулиця Маршала Тимошенка, 29","city":"Київ","street":"вулиця Маршала Тимошенка, 29","desc":"Шукаємо професіонала — повністю готового енергоаудитора. Завдання: Самостійне виконання енергетичних аудитів підприємств теплових мереж. Робота як самостійно, так і провідним спеціалістом у команді. Напрями енергоаудиту: газ, електроенергія, теплова енергія, вода Вітається вміння розробики схем теплопостачання міст. Вимоги: Досвід роботи з проведення ПРОМИСЛОВИХ енергоаудитів від 5 років, Знання основ теплоенергетики та електротехніки, вміння проводити енергетичні розрахунки. Вища енергетична освіта. Досвід ділового спілкування з людьми. Вік віком від 30 років. Вміння звертатися газоаналізатором, струмовими кліщами та ін. вимірювальне обладнання. Наявність посвідчення водія. Експерт: Exeel, Word, компас, пошук в інтернеті, складання технічних звітів. Умови роботи: Відрядження по України. Резюме на пошту [відгукнутися]","at":"2025-09-22T01:45:49.300Z","geo":{"lat":50.5118118,"lon":30.4938276,"display_name":"вулиця Левка Лукʼяненка, Оболонь, Оболонський район, Київ, 04207, Україна"}},{"id":420,"url":"https://www.work.ua/jobs/2709461/","title":"Бухгалтер (первинна документація, складський облік)","addr":"Київ, вулиця Голосіївська, 7","city":"Київ","street":"вулиця Голосіївська, 7","desc":"Торгівельна фірма ТОВ Фірма КААПРІ, яка працює 28 років в галузі постачання госптоварів, хімії та побутової хімії(ОПТОВА ТОРГІВЛЯ) запрошує на постійну роботу бухгалтера із бухгалтерською освітою.На посаду бухгалтера запрошуєм бухгалтера, з досвідом роботи від 2х років в торгівельній чи виробничій фірмі.Робота з первинними документами (видаткові накладні, податкові накладні, ТТН, договора, акти звірок, листування з контрагантами), складський облікок .Допомога Головбуху в роботі з податковими накладними (зобовязання та кредит), та інші завдання щодо бухгалтеріі…Навчаєм, допомагаєм перспективним… ВИМОГИ: досвід роботи від 2х років досвід бухгалтерського обліку від 2-х років досвід роботи в бух програмі 1С або іншій бух програмі ПК-користувач, Excel, уважність, відповідальність, бажання працювати на результат вміння працювати та спілкуватись з контрагентами та із співробітниками Обов«язки: допомога главбуху у веденні бух звітності ведення та контроль первиної документації, договорів робота в МЕДОК, допомога в реєстрації податкових допомога ведення деяких бух рахунків інші доручення по обліку та управлінню підготовка документації для розблокування податкових обмін актами звірки з контрагентами робота з первинними документами інше згідно посадовій інструкції ведення обліку та контроль по відсутнім первинним документам Умови роботи: вихідні: субота, неділя Відпускні 24календарні.дні. офіційне оформлення з/п38000−44000грн, зростання зарплати перспектива професіонального зросту адреса: вул.Голосіївська,7 (метро Деміївська) проїзд в метро оплачуєм оплата спортзала, страховка Телефонувати по т. (096) 422−17−52Показати телефон Микола0503800396Показати телефон","at":"2025-09-22T01:45:49.442Z","geo":{"lat":50.4018489,"lon":30.5219698,"display_name":"Театральний, 7, Голосіївська вулиця, Добрий Шлях, Деміївка, Голосіївський район, Київ, 03039, Україна"}},{"id":421,"url":"https://www.work.ua/jobs/2710616/","title":"Монтажник жалюзі","addr":"Київ","city":"Київ","street":"","desc":"Установка: рулонних штор, москитні сітки, склопакетів, жалюзі. Регулювання вікон. Навчаємо, повна зайнятість. Вимоги до кандидата: Вік — перевагу надаємо молоді Вміння працювати електроінструментом (шуруповерт, перфоратор, болгарка). Развозка та установка продукції по маршрутному листу. Ріст зарплати залежить від навиків, чим швидше і краще Ви навчитесь встановлювати продукцію, тим вищою буде зарплата. Загрузка продукції в цеху на Лівому березі (Троєщина) Ми пропонуємо: Офіційне працевлаштування (при бажанні) Стабільну заробітну плату Службовий автомобіль Підвищення кваліфікації Фахове навчання та пыдвищення квалыфыкацыъ Від Вас: Охайний зовнішній вигляд, відповідальність, пунктуальність, Грамотно поставлене мовлення. Відсутність шкідливих звичок!!!","at":"2025-09-22T01:45:49.578Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":422,"url":"https://www.work.ua/jobs/2711241/","title":"Customer support specialist","addr":"Київ, вулиця Раїси Окіпної, 8","city":"Київ","street":"вулиця Раїси Окіпної, 8","desc":"Protemos is a fast-growing product company that develops cloud-based software for managing translation and localization businesses. Our solutions are trusted by localization companies, translation agencies, and freelance professionals worldwide.We’re expanding and looking for a Customer Support Specialist to join our friendly and ambitious team. If you enjoy helping people, quickly find solutions, and want to grow in the tech industry — we’d love to hear from you!What we expect from you Strong written and spoken English (B2+). Excellent communication skills and customer-oriented mindset. Willingness to learn and adapt quickly. Experience in customer support or sales will be an advantage. Interest in technology, SaaS products, and the localization/translation industry is a plus. Your responsibilities Support our clients via the client support portal, chat, and email. Provide clear and helpful explanations of product features. Maintain and regularly update user manuals and guides for our products. Investigate and resolve customer inquiries, escalating when necessary. Collect feedback from users and share it with the product team. What we offer Friendly, open-minded team that values ideas and collaboration. Transparent, quality-driven processes with minimum bureaucracy. Flexible, results-focused approach — your voice will be heard. Official employment and competitive salary. Paid sick leave and holiday. Hybrid work. 3 days at home, 2 days in the office. Benefits: gym membership, mental health support, professional courses, corporate events. Opportunities for career growth within a SaaS company. Work schedule: Mon-Fri, 9:00—18:00 (Kyiv time). Why join us?At Protemos, you won’t just be answering tickets — you’ll help customers all over the world run their businesses more effectively. Your ideas can directly influence how our products evolve, and you’ll grow alongside a company that’s making a mark in the translation industry. We are looking forward to having you on our team.","at":"2025-09-22T01:45:49.758Z","geo":{"lat":50.4488633,"lon":30.5912957,"display_name":"8, вулиця Раїси Окіпної, Лівобережний масив, Дніпровський район, Київ, 02002, Україна"}},{"id":423,"url":"https://www.work.ua/jobs/2712226/","title":"Замірювач, кресляр, інженер БТІ (AutoCad)","addr":"Київ","city":"Київ","street":"","desc":"LexStatus — це енергійна та професійнакоманда, яка вже більше 20 років щодня допомагає людям вирішувати питання, пов’язані з оформленням всіх видів документів на нерухомість. Ми віримо, що наша робота — це не просто обов’язки, а виклик, який надихає нас розвиватися та досягати нових вершин. Ми зростаємо, а отже, запрошуємо кваліфікованого та талановитого замірювача, кресляра, інженер БТІ!Отже, ми будемо раді з Вами зустрітися, якщо: Ви амбітні, системно мислите і зможете задати правильні питання замовнику, щоб якісно виконати роботу; Ви приємні в спілкуванні; У Вас є досвід роботи в програмі AutoCad; Фіналісту ми готові запропонувати: Гідну оплату праці; Роботу в колі однодумців і цілеспрямованих людей; Можливість досягати нових вершин; Повну компенсацію за проїзд; Забезпечуємо всім необхідним інвентарем. Обов’язки: Технічна інвентаризація об'єктів нерухомого майна; Якісне виконання роботи будь-якої складності та обсягу, грамотність, уважність; Креслення і оформлення робіт у програмі AutoCAD. Більш детально з нашою компанією можете ознайомитись за наступними посиланнями: https://lexstatus.com.ua/ https://www.facebook.com/LexStatusGroup/ https://www.youtube.com/c/LexStatus Наш колектив та відгуки співробітників про роботу в компанії: https://www.youtube.com/watch?v=E3HRasjCqJ0&feature=youtu.be Надсилайте своє резюме на відкриту вакансію або заповнюйте форму на сайті. Ми вам обов’язково зателефонуємо.","at":"2025-09-22T01:45:49.908Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":424,"url":"https://www.work.ua/jobs/2713344/","title":"Слюсар механоскладальних робіт","addr":"Київ","city":"Київ","street":"","desc":"У зв’язку з розширенням виробництва, компанія Юнітех Україна шукає кваліфікованого Слюсаря. Робота в теплому цеху. Різні задача без надважкого навантаження.Обов’язки: Виконання слюсарних робіт Робота за свердлильним верстатом Збирання металевих конструкцій Дороблення та виготовлення деталей за кресленнями замовника згідно технічних можливостей цеху Вміння зварювати метал (Mig, Mag, Tig) буде плюсом Вимоги: Прямі руки, адекватність та бажання працювати Досвід роботи з електроінструментами Вміння читати креслення Гарна зорово-моторна координація Вміння якісно та швидко працювати Умови роботи: Заробітна плата 30000 грн + бонус залежно від завантаженості цеху, відсутності браку, якості та швидкості роботи Графік роботи: пн.-пт. з 9:00 до 18:00 Адекватне керівництво Теплий цех 5 хв від м. Бориспільська Якщо ви відповідаєте зазначеним вимогам і готові приєднатися до нашої команди, надсилайте своє резюме або контакт.Юнітех Україна — місце, де цінують ваші навички та бажання працювати!","at":"2025-09-22T01:45:50.039Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":425,"url":"https://www.work.ua/jobs/2714007/","title":"Рабочий на склад","addr":"Київ, вулиця Новокостянтинівська, 11","city":"Київ","street":"вулиця Новокостянтинівська, 11","desc":"Вакансія: Рабочий на складМісце роботи: КиївКомпанія «АВТ-Трейд» шукає відповідального та працьовитого Робочого на склад. Обов’язки: Прийом, відвантаження та переміщення товарів на складі Контроль за залишками товарів Ведення обліку в системі Дотримання правил складського господарства Вимоги: Досвід роботи на складі від 2 років Вміння працювати в команді Відповідальність та уважність до деталей Готовність працювати в режимі 5/2 з 9:00 до 18:00 Без освіти Ми пропонуємо: Конкурентну заробітну плату Офіційне працевлаштування Дружній колектив Можливість професійного зростання Якщо ви готові приєднатися до нашої команди, надсилайте своє резюме на пошту або телефонуйте за номером +38012*******.Долучайте резюме та приєднуйтеся до нашої дружньої команди «АВТ-Трейд»!","at":"2025-09-22T01:45:50.184Z","geo":{"lat":50.483013,"lon":30.4860946,"display_name":"11, Новокостянтинівська вулиця, Куренівка, Подільський район, Київ, 04080, Україна"}},{"id":426,"url":"https://www.work.ua/jobs/2716459/","title":"Майстер манікюру, педикюру, нігтьового сервісу (лівий берег, Позняки)","addr":"Київ, вулиця Анни Ахматової, 22","city":"Київ","street":"вулиця Анни Ахматової, 22","desc":"У салон краси de Lis в м.Києві (з прекрасним фасадним місцезнаходженням на вул. А.Ахматової, лівий берег, Позняки)на постійну роботу потрібен кваліфікований майстер манікюру, педикюру, нігтьового сервісу з досвідом роботи від двох років. Обов’язки: якісний манікюр, педикюр в техніці класика, комбі і апартаний (бажано), акуратне покриття під кутикулу, гарний френч, швидкість у роботі, не більше 1,5 години на комплекс, вітається вміння нарощувати нігті, дизайни, знання санітарних норм та правил гігієни, акуратність, порядність, відповідальність, без шкідливих звичок. Ми в інстаграмі @delis_salon_kievУ нас є, що Вам запропонувати: Графік роботи: обговорюємо індивідуально, можна обрати кількість змін на тиждень. Зарплата: 40−45%. На перші 3 місяца даємо страховочну ставку 1500 грн. Якщо за відсотками заробляєте більше — отримуєте за відсотками. Нормальний рівень цін — комплекс манікюру (зняття-манікюр-покриття) = 1100грн. комплекс педикюру (зняття-педикюр-покриття) = 1300 грн. Ми працюємо на препаратах Luxio, CND, Gehwol та інших відомих брендах. Оригінальні фрезери марафон, оригінальні лампи OPI, турбо витяжки AIR MAX, стерилізація автоклав MELAG, всі розхідні матеріали одноразові, та інше, все є на робочому місці. Зона педикюру окрема, професійне крісло з гідропідйомником. Хороші умови роботи (кухня і всі необхідні атрибути сучасного життя в салоні є, смаколики, кава, чай та інші напої для працівників безкоштовні), Адекватне керівництво (вирішуються всі питання, у тому числі з вихідними, відпустками, поїздками, ми дорослі люди і про все можемо домовитися), Послуги салону і дуже багато косметики різних брендів у продажу для себе за собівартістю, Жодних штрафів; Гарний колектив, Дуже вигідне розташування салону на центральній вулиці району, так що напрацювати клієнтів буде нескладно, відмінна рекламна підтримка салону, Професійне зростання, ми не стоїмо на місці; Ми чекаємо на Вас! Розглядаємо тільки резюме з розповіддю про себе та з вашими роботами, відправленими на viber 066−302−0440Показати телефон або 050−591−23−24Показати телефон, або до директу @delis_salon_kiev з посиланням на ваш профіль в інстаграм, або на пошту Або дзвоніть за телефоном 066−302−0440Показати телефон, 068−777−0440Показати телефон.","at":"2025-09-22T01:45:50.325Z","geo":{"lat":50.4086884,"lon":30.6249498,"display_name":"22, вулиця Анни Ахматової, 2-й мікрорайон Позняків, Позняки, Дарницький район, Київ, 02081, Україна"}},{"id":427,"url":"https://www.work.ua/jobs/2719998/","title":"Адміністратор медичного центру","addr":"Київ, вулиця Костянтинівська, 75","city":"Київ","street":"вулиця Костянтинівська, 75","desc":"Медичний центр «Міолекс» — спеціалізуємось на лікуванні захворювань хребта та суглобів консервативним методом. Працюємо більше 15-ти років. Спеціалісти нашого центру експерти в сфері масажу. Зараз ми в пошуках кандидата на посаду адміністратора: Вимоги: Впевнений користувач комп’ютера Відповідальність, дисциплінованість, вміння спілкуватись з людьми. Середня медична освіта і досвід роботи в медичному центрі буде перевагою, але не є обов’язковими. Обов’язки: Запис пацієнтів, прийом дзвінків Координація роботи медичного центру Виконання доручень керівництва Забезпечувати життєдіяльність клініки (підтримка порядку в клініці, контроль за загальними та службовими зонами) Робота з медичною програмою «Медучет» (навчання в процесі роботи) Умови роботи: Графік: Пн-Пт з 8:00 до 18:00 (адміністратор приходить завчасно) і Сб в черговому режимі за скороченим графіком Розташування центру — вул. Костянтинівська 75, офіс 107, біля метро Тараса Шевченка 7 хв. (Подільський район) Офіційне працевлаштування Комфортні умови праці Зарплата — 20000−25000 грн (ставка + погодинна оплата) Чекаємо на Вас!Запис на співбесіду: 073−101−20−58Показати телефон, 067−987−40−63Показати телефон","at":"2025-09-22T01:45:50.473Z","geo":{"lat":50.4751912,"lon":30.4978386,"display_name":"Бізнес-центр «Костянтинівська, 75», 75, Костянтинівська вулиця, Плоське, Поділ, Подільський район, Київ, 03080, Україна"}},{"id":428,"url":"https://www.work.ua/jobs/2723202/","title":"Головний бухгалтер","addr":"Київ, вулиця Ярославська","city":"Київ","street":"вулиця Ярославська","desc":"Вимоги: досвід організації роботи відділу бухгалтерії. знання бухгалтерських програм, бухгалтерського та податкового обліку. досвід повного ведення ТОВ і ФОП. Умови роботи: Компанія надає бухгалтерські та кадрові послуги. Дохід залежить від об'єму виконуємої роботи. Повна зайнятість, в офісі, м.Контрактова площа. Обов’язки: організація роботи і контроль бухгалтерів. ведення обліку у ТОВ та ФОП. подання звітності. спілкування з клієнтами, вирішення питань з контролюючими органами.","at":"2025-09-22T01:45:50.598Z","geo":{"lat":50.27348,"lon":30.3080184,"display_name":"вулиця Ярославська, Глеваха, Глевахівська селищна громада, Фастівський район, Київська область, 08630, Україна"}},{"id":429,"url":"https://www.work.ua/jobs/2724023/","title":"Товарознавець","addr":"Київ","city":"Київ","street":"","desc":"Опис вакансіїКомпанія з продажу будівельних матеріалів оголошує конкурс на посаду товарознавцяВимоги до претендента досвід роботи від 2 років; впевнений користувач ПК (MS Office, 1С); вища освіта Обов’язки: оформлення податкових, видаткових накладних, контроль товарних залишків, прийом, повернення, переміщення товару, контроль наявності товару складі; облік надходження та реалізації товару; проведення інвентаризації","at":"2025-09-22T01:45:50.825Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":430,"url":"https://www.work.ua/jobs/2731864/","title":"Офіціант","addr":"Київ, вулиця Солом'янська, 11","city":"Київ","street":"вулиця Солом'янська, 11","desc":"Італійський ресторан «Lucca» (район Солом’янської площі, метро Вокзальна) запрошує до своєї команди активну та позитивну людину для заміщення вакансії офіціанта.https://www.facebook.com/Lucca.Restaurant.Kiev https://www.instagram.com/lucca.ristorante/Ми очікуємо : Позитивне мислення, вміння створювати атмосферу; Досвід роботи в ресторані від 1 року; Гарно поставлене мовлення, охайність; Відповідальність, вимогливість до себе; Вік 18−35 років; Знання англійської мови стане перевагою, але не обов’язкове; Ми пропонуємо: Роботу в стабільному та успішному ресторані з великою кількістю постійних гостей та бенкетів; Дружній колектив; Конкурентний рівень заробітку: ставка + чайові+%+8%бенкетні; Дворазове безоплатне харчування; корпоративна стильна уніформа; 3 зміни офіцінтів, гнучкий графік роботи; оплачуване стажування, відпустка та ліканяні; тренінги, дегустації страв та напоїв Детальна інформація за тел. 067 408−31−94Показати телефонhttps://www.facebook.com/Lucca.Restaurant.Kiev/","at":"2025-09-22T01:45:50.955Z","geo":{"lat":50.4266732,"lon":30.4770731,"display_name":"11, Соломʼянська вулиця, Олександрівська Слобідка, Солом’янський район, Київ, 03109, Україна"}},{"id":431,"url":"https://www.work.ua/jobs/2732312/","title":"Асистент стоматолога у стоматологію","addr":"Київ","city":"Київ","street":"","desc":"Медсестра (асистент стоматолога) в стоматологічну клініку. Адреса клініки: вул. Кудряшова, 7 .Вимоги: Освіта середня медична (лікарська справа, медсестринство, акушерство). Вільне володіння українською мовою. Відповідальність, акуратність, бажання працювати в колективі і постійно підвищувати рівень знань. Обов`язки: Робота на стоматологічному прийомі(робота в «чотири руки») Ведення медичної документації Дотримання сан.епід.режиму стоматологічного кабінету. Умови: Обов`язкове офіційне працевлаштування Студентів та інтернів мед. інститутів не розглядаємо. РУСЛАНА АНАТОЛІЇВНА Т.0988788776Показати телефон","at":"2025-09-22T01:45:51.094Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":432,"url":"https://www.work.ua/jobs/2733314/","title":"Майстер манікюру та педикюру","addr":"Київ","city":"Київ","street":"","desc":"Салон- перукарня Каріна запрошує на роботу майстра манікюру та педикюру зі знанням сучасних технік та прагненням працювати.Умови праці Професійне оточення команди Гарно обладнаний кабінет, є все необхідне Графік 2/2 дні з 9.00−20.00 приємна обстановка заробітна плата без затримок Вимоги: Відповідальність; пунктуальність; креативність; бажання працювати ; дружелюбність; комунікабельність ; Графік роботи: с 9:00 до 20:00. (2 на 2).Чекаємо до нашої команди!","at":"2025-09-22T01:45:51.214Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":433,"url":"https://www.work.ua/jobs/2741294/","title":"Прибиральниця (ст. м. Золоті Ворота)","addr":"Київ, вулиця Ярославів Вал, 15","city":"Київ","street":"вулиця Ярославів Вал, 15","desc":"Запрошуємо до нашого колективу охайну, працьовиту та відповідальну людину, яка буде підтримувати порядок та чистоту в нашому офісі.Обов’язки: Підтримувати чистоту протягом дня Умови роботи: Графік роботи 1 зміна 8:00—15:00, 2 зміна 15:00−21:00 Стабільна оплата праці — двічі в місяць Комфортний офіс, центр міста (метро «Золоті Ворота» — 5 хв. від метро пішки)","at":"2025-09-22T01:45:51.349Z","geo":{"lat":50.4511669,"lon":30.509517,"display_name":"15, вулиця Ярославів Вал, Городище Кия, Старий Київ, Центр, Шевченківський район, Київ, 01054, Україна"}},{"id":434,"url":"https://www.work.ua/jobs/2742472/","title":"Водій з власним авто (1,5-2,5 т)","addr":"Київ","city":"Київ","street":"","desc":"Компанія ТОВ ТД «Аква-Трейд» — одна із провідних компаній на ринку доставки питної води додому та в офіси.Компанія «Аква-Трейд» добуває і розливає воду на території природного заповідника Феофанія, а також являється дистрибютором торгових марок «Іволжанська», «Срібна». Сьогодні компанія забезпечує повний цикл виробництва і доставки води у великій тарі ємністю 18,9 л.Запрошує на роботу водій на власному авто вантажопідйомністю от 1500 кг до 3000 кг.Вимоги до водія: знання міста Києва; працьовитість, чесність, стабільність; бажання працювати й заробляти; Обов’язки: доставка води по місту; Ми пропонуємо: стабільний дохід ; дружний колектив; закріплення району за експедитором; своєчасна виплата з/п, Кожної неділі. Склад знаходиться в районі житлового масиву Теремки-1В разі, якщо вас зацікавила вакансія, прохання телефонувати за номером:073−9−000−449Показати телефон Вадим","at":"2025-09-22T01:45:51.501Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":435,"url":"https://www.work.ua/jobs/2743727/","title":"Менеджер з продажу дверей та підлоги, продавець-консультант","addr":"Київ, вулиця Академіка Булаховського, 4","city":"Київ","street":"вулиця Академіка Булаховського, 4","desc":"Компанія «Хольц Україна» мережа салонів дверей, підлогових покриттів та аксесуарів, шукає молодих та перспективних менеджерів.Вимоги: Вміти продавати. Бути націленим на результат. Бути орієнтованим на клієнта — вважати закритою угодою не гроші в касі, а задоволеного клієнта після виконання повних зобов’язань перед ним. Мати бажання вчитися та професійно рости. Обов’язки: Продажі (встановлення контакту, виявлення потреб, презентація товару, робота з запереченнями, прорахунок товару, завершення угоди). Професійне консультування покупців. Якісне обслуговування. Робота з клієнтами в салоні. Залучення партнерів дизайнерів, архітекторів та виконробів. Пропонуємо: Роботу в лідируючій компанії у своєму сегменті. Роботу з двома групами товару (двері та підлогове покриття), що дозволяє значно збільшити суму продажів замовнику. Молодий та дружній колектив. Можливість кар'єрного та професійного зростання. Навчання від компанії та фабрик. Офіційне працевлаштування. У свою чергу ми надамо всі інструменти, навчимо, допоможемо та підтримаємо!Приєднуйся до команди — Holz, Ми на Тебе чекаємо!Якщо Вас зацікавила дана вакансія надсилайте резюме відгуком, або телефонуйте!Дізнайся про нас більше в наших соцмережах: https://www.instagram.com/holz.ua/ https://www.facebook.com/HOLZ.Retail/ https://www.youtube.com/channel/UCdLqZr2hItckroTKM1qQVDw","at":"2025-09-22T01:45:51.712Z","geo":{"lat":50.4725346,"lon":30.3490897,"display_name":"Агромат, 4, вулиця Академіка Булаховського, Хайли, Новобіличі, Святошинський район, Київ, 03164, Україна"}},{"id":436,"url":"https://www.work.ua/jobs/2744429/","title":"Охоронник","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: досвід роботи та служба в армії вітається. Умови роботи: з 10:00 до 22:00; з 11:00 до 21:00 Речові магазини (бутики). Винагороди за переробки та впіймання злодіїв. Можемо запропонувати вакансію максимально зручно, враховуючи місце проживання. Гарантуємо своєчасну виплату з/пл Обов’язки: Забезпечення громадського порядку, збереження товаро — матеріальних цінностей. Охорона НЕ МАТЕРІАЛЬНО відповідальна. Можлива робота за сумісництвом (не основна)","at":"2025-09-22T01:45:51.832Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":437,"url":"https://www.work.ua/jobs/2747910/","title":"Автослюсар, механік, автомеханік у Святопетрівське","addr":"Святопетрівське, шукаємо у Києві","city":"Святопетрівське","street":"шукаємо у Києві","desc":"Забезпечуємо житломМи мережа СТО Sinta group. Зарплата залежить від виробітку 30000−60000 грн. Графік роботи 8:30—18:00, 6 днів на тиждень Нд-вихідний. Технічне обслуговування вантажних авто. Забезпечуємо житлом Дзвоніть 0671792475Показати телефон (Костянтин), пишіть в телеграм @Kostya_HR, Viber 0968298771Показати телефон або залишайте відгук.","at":"2025-09-22T01:45:51.971Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":438,"url":"https://www.work.ua/jobs/2749603/","title":"Водій-експедитор, оператор кавових автоматів (на автомобілі компанії)","addr":"Київ, проспект Степана Бандери, 28А","city":"Київ","street":"проспект Степана Бандери, 28А","desc":"Кавова компанія запрошує у свою команду водія експедитора — оператора кавових автоматів.Ми пропонуємо: навчання з нуля за рахунок компанії; стабільну заробітну плату 2 рази на місяць; корпоративний одяг та мобільний зв’язок; дружній колектив і підтримку наставників; можливість кар'єрного зростання. Ваші обов’язки: обслуговування кавових та снекових автоматів (завантаження, чистка, контроль якості напоїв); доставка товарів та витратних матеріалів; підтримка технічного стану обладнання. Вимоги: уважність, відповідальність, ввічливість у спілкуванні; досвід водіння автомобіля від 1 року буде перевагою; готовність навчатися новому. Графік роботи: п’ятиденний робочий тиждень з 8:00 до 17:00 .☕ Якщо ви хочете працювати у стабільній компанії, пити смачну каву щодня та розвиватися разом із нами — приєднуйтесь! Чекаємо на Вас!","at":"2025-09-22T01:45:52.135Z","geo":{"lat":50.485639,"lon":30.5169849,"display_name":"Бізнес-центр SP Hall, 28а, проспект Степана Бандери, Почайна, Оболонський район, Київ, 04211, Україна"}},{"id":439,"url":"https://www.work.ua/jobs/2749742/","title":"Диспетчер у Погреби","addr":"Погреби (Броварський р-н), шукаємо у Києві","city":"Погреби (Броварський р-н)","street":"шукаємо у Києві","desc":"ТОВ «Експресс-Транс» є одним з лідерів автоперевезеньКомпанія заснована понад 15 років тому і за цей час пройшла шлях від невеликого гравця на ринку транспортних послуг до одного з лідерів галузі.Ми готові до вирішення найскладніших завдань з транспортування вантажів. У нашому арсеналі великий автопарк який налічує більше 100 одиниць вантажної техніки, власна станція технічного обслуговування, оснащена за останнім словом техніки, світлий і сучасний офіс.Найголовніше — це команда професіоналів, готових прийти на допомогу і забезпечити логістичний та юридичний супровід вантажів наших замовників.ТОВ «Експресс-Транс» є діючим членом Асоціації міжнародних перевізників України.Оголошуємо набір співробітників на посаду Диспетчера.Якщо ти маєш бажання працювати у сфері логістики та мати гарні умови працевлаштування та гідну заробітну плату — то ти потрапив туди куди тобі потрібно !Вимоги: Знання комп’ютера на рівні користувача (Word, Excel). Вміння володіти CRM системами буде значною перевагою. Бажання працювати та розвиватися разом з нашою компанією в сфері логістики. Обов’язки: Дистанційний супровід вантажів від місця навантаження до місця вивантаження. Укладання договорів та супровід співпраці з клієнтами. Контроль роботи водіїв та комунікація з ними. Ви отримаєте: Офіційне працевлаштування Своєчасна та гідна заробітна плата Графік роботи: Понеділок-П'ятниця (09:00—18:00). Підприємство знаходиться: Київська обл.Броварський р-н, с.Погреби. Маємо розвезення співробітників від підприємства за маршрутом вул.Алма-Атинська-м.Чернігівська-Троещина-Погреби Якщо Вас зацікавила дана вакансія — надсилайте ваше резюме у відповідь на неї, або телефонуйте за номером 0930008096Показати телефон Віталій.Не потрібно писати на електронну пошту.Дякую за приділений час.","at":"2025-09-22T01:45:52.265Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":440,"url":"https://www.work.ua/jobs/2754759/","title":"Проктолог-хірург в Ірпінь","addr":"Ірпінь, шукаємо у Києві, вулиця Соборна, 118","city":"Ірпінь","street":"шукаємо у Києві, вулиця Соборна, 118","desc":"Запрошуємо до співпраці Проктолога — хірургаГрафік роботи: Згідно індивідуального графіку Вимоги: Знання ПК Діючи сертифікати Досвід роботи в приватних медичних центр (бажано) Обов’язки: Прийом пацієнтів згідно графіку Проведення оперативних втручань (Бажано) Наші переваги: Можливе бронювання; Змінний графік роботи; Операційна; Знижка на медогляди для співробітників; Комфорті умови праці; Сучасне обладнання Чекаємо резюме! Резюме на [відгукнутися]тел. 0634747140Показати телефон Алевтина","at":"2025-09-22T01:45:52.397Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":441,"url":"https://www.work.ua/jobs/2755476/","title":"Водій на автомобіль компанії","addr":"Київ, Андріївський узвіз, 38","city":"Київ","street":"Андріївський узвіз, 38","desc":"Приватному медичному закладу на постійну роботу потрібен водій/водійка.Вимоги: досвід безаварійного керування від 2 років; знання принципів експлуатації та обслуговування автомобілів; порядність, пунктуальність, хороше знання доріг Києва та області. Умови роботи: щодня з пн по сб (орієнтовно 4−5 годин на день), неділя — вихідний.Обов’язки: доставка витратних матеріалів, документаціі та ін. в регіональні філії (Київська обл: м. Васильків, Біла Церква, Кагарлик, Обухів, Українка) та з філій в центральний офіс м.Києва. Початок маршруту — м. Васильків (об 11−00), кінець маршруту — м. Київ (центр). Чекаємо на Вас у нашому дружньому колективі!Коротку інформацію про себе та контактні дані претендентів просимо надсилати на email: [відгукнутися]","at":"2025-09-22T01:45:52.538Z","geo":{"lat":50.458462,"lon":30.5176371,"display_name":"38, Андріївський узвіз, Го́род Володимира, Старий Київ, Центр, Подільський район, Київ, 01025, Україна"}},{"id":442,"url":"https://www.work.ua/jobs/2758300/","title":"Художник у зуботехнічну лабораторію","addr":"Київ, вулиця Бориспільська, 14/1","city":"Київ","street":"вулиця Бориспільська, 14/1","desc":"Компанія ЮАДЕНТ, яка виготовляє зуботехнічні вироби проводить набір художників на вакансію кераміста. Наша команда — це професіонали, які цінують відповідальність, якість та дружню атмосферу. Якщо ти хочеш розпочати або розвивати кар'єру в цікавій і важливій сфері, ми запрошуємо тебе приєднатися до нас на посаду художника у зуботехнічну лабораторію.Що ти будеш робити у нас: Створювати високоякісні зуботехнічні вироби за індивідуальними замовленнями, працювати з різними матеріалами та технологіями. Виконувати художнє оформлення вкладок та коронок, максимально наближаючи вигляд виробів до природних зубів. Співпрацювати з командою зубних техніків та лікарів для досягнення найкращих результатів. Дотримуватися технологічних процесів і стандартів якості, слідкувати за деталями. Розвивати свої навички та професіоналізм у дружній команді. Кого ми шукаємо: Людину з творчим мисленням, уважну до деталей і відповідальну у роботі. Готового навчатися і розвиватися в зуботехнічній сфері — досвід не обов’язковий, ми готові навчити. Того, хто цінує якість і прагне робити роботу на совість. Відповідального, пунктуального та комунікабельного працівника. Людину, яка хоче працювати у стабільній компанії з перспективою росту. Що ми пропонуємо: Стабільну роботу у місті Київ. Конкурентну заробітну плату — 60 000 грн. Можливість професійного навчання та розвитку в зуботехнічній сфері. Дружню та підтримуючу атмосферу в колективі. Сучасне обладнання та комфортні умови праці. Перспективу кар'єрного зростання у компанії, що цінує своїх співробітників. Якщо ти хочеш долучитися до команди ЮАдент і зробити перший крок у світі стоматологічної техніки — ми будемо раді бачити тебе серед наших колег. Разом ми створюємо майбутнє, де кожна посмішка — це мистецтво і турбота. Запрошуємо на співбесіду!","at":"2025-09-22T01:45:52.678Z","geo":{"lat":50.4271824,"lon":30.6738324,"display_name":"14/1, Бориспільська вулиця, Нова Дарниця, Дарниця, Дарницький район, Київ, 02099, Україна"}},{"id":443,"url":"https://www.work.ua/jobs/2758408/","title":"Менеджер з продажу в інтернет-магазин","addr":"Київ, вулиця Петропавлівська, 14е","city":"Київ","street":"вулиця Петропавлівська, 14е","desc":"Компанія TERIZO, яка вже понад 13 років успішно надає послуги з продажу матеріалів та будівництва, ремонту та оздоблення, відкриває вакансію «Менеджер з продажу матеріалів для будівництва, гідроизоляціі в інтернет-магазин». Робота в офісі, без холодних дзвінків!Що ми пропонуємо: пройти курс навчання; роботу в комфортному офісі (є генератор); постійний потік клієнтів; відсутність Холодних дзвінків; власний виставковий центр; своя будівельна служба; роботу в стабільній, надійній компанії; розвинути навички продажу та стати висококваліфікованим фахівцем у цій галузі; своєчасну оплату праці в повному обсязі та можливість впливати на її розмір. До ваших обов’язків входитиме: здійснення продажів, консультація та подальший супровід покупців матеріалів; ведення клієнтської бази у CRM; розвиток та вдосконалення навичок у сфері продаж та знань продуктів; підготовка комерційних пропозицій; контроль дебіторської заборгованості. Що від вас вимагається: досвід роботи у продажу будівельних або гідроізоляційних або кабельного-провідникових матеріалів. (прохання без досвіду роботи не звертатися); насамперед комунікабельність та відсутність страху спілкування з незнайомими людьми, у тому числі по телефону; відсутність психологічних бар'єрів під час встановлення особистих контактів; бажання — зробити світ трохи красивішим та комфортніше (повірте — естетика і краса після нашої роботи — важливий фактор задоволення від виконаної роботи); БАЖАННЯ навчитися новому, активність та ініціативність. Офіс: м. Київ, вул. Петропавлівська 14-те, ТЦ «ДІАМАНТ».terizo.com.ua","at":"2025-09-22T01:45:52.846Z","geo":{"lat":50.4408172,"lon":30.3573756,"display_name":"Діамант, 14-Е, Петропавлівська вулиця, Шлях, Святошинський район, Петропавлівська Борщагівка, Борщагівська сільська громада, Бучанський район, Київська область, 03170, Україна"}},{"id":444,"url":"https://www.work.ua/jobs/2763802/","title":"Автослюсар (Оболонь)","addr":"Київ, вулиця Лугова, 15","city":"Київ","street":"вулиця Лугова, 15","desc":"ОБОЛОНЬ (р-н ТЦ «КАРАВАН») !!!На постійну роботу потрібен автослюсар із досвідом роботи. Теплі бокси, сучасне обладнання, спецодяг, інструмент. Велика база своїх клієнтів.З/П виплачується без затримокНадаємо житло(гуртожиток)Вимоги: Досвід роботи від 2-х років, відсутність шкідливих звичок. Пунктуальність Відповідальність тел.(067) 551 3190Показати телефон, тел. (067) 240−9938Показати телефон.","at":"2025-09-22T01:45:53.024Z","geo":{"lat":50.5071265,"lon":30.4768077,"display_name":"«Авто Баня Сервіс», 15, Лугова вулиця, Коноплянка, Мінський масив, Оболонський район, Київ, 04120, Україна"}},{"id":445,"url":"https://www.work.ua/jobs/2766028/","title":"Офіс-менеджер","addr":"Київ","city":"Київ","street":"","desc":"Резюме без вказівки рівня ЗП не розглядаються. Посада: «Офіс-менеджер».Вимоги: освіта — вища / незакінчена вища; досвід роботи на зазначеній посаді не менше 1-го року відповідальність, пунктуальність; акуратність, старанність; грамотно поставлене мовлення; креативне мислення; ПК — просунутий користувач, (MS-office; Internet) навчання; Обов’язки: робота з первинною документацією (рахунки, акти виконаних робіт тощо); контроль за дебіторською заборгованістю; робота із клієнтськими договорами; супровід існуючих договорів; обробка вхідної/вихідної кореспонденції; вирішення офісних завдань; Умови роботи: офіційне працевлаштування; офіс у центрі Києва, відмінні умови праці, обладнане робоче місце (ноутбук, мобільний зв’язок); молодий, дружній колектив; Тип зайнятостіПовна зайнятість, повний день","at":"2025-09-22T01:45:53.167Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":446,"url":"https://www.work.ua/jobs/2768930/","title":"Кур'єр на власному авто","addr":"Київ","city":"Київ","street":"","desc":"Квіткова майстерня FloRoom, яка знаходиться в центрі Києва (ст.м. Золоті ворота), шукає в свою команду кур'єра!Вимоги: Доставка букетів, квіткових композицій по місту Києву; Закупівля товарів; Допомога у магазині та на сезонних оформленнях Умови роботи: графік 5/2 з 09:00 — до 18:00; Стабільна виплата зарабітної плати; Оплата: ставка + оплата за кожну доставку окремо. Обов’язки: Знання міста; Вміння орієнтуватися і швидко пересуватися по місту; Охайний зовнішній вигляд, ввічливе спілкування з клієнтами; Коммунікабельність, дисциплінованість, відповідальність.","at":"2025-09-22T01:45:53.303Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":447,"url":"https://www.work.ua/jobs/2772676/","title":"Охоронник (вахта)","addr":"Київ","city":"Київ","street":"","desc":"Вимоги: дисциплінованість, відсутність шкідливих звичок, судимості. Умови роботи: різні режими роботи. графік: 15/15 2/4,3/3 діб. проживання для іногородніх безкоштовне. компенсація проїзду у міському транспорті. Обов’язки: охорона об'єкта (пропускний режим, виїзд автотранспорту, перевірка вивезення коштів). вахтовий метод роботи. Дзвінки тільки в робочі дні!","at":"2025-09-22T01:45:53.428Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":448,"url":"https://www.work.ua/jobs/2780247/","title":"Конструктор-технолог на меблеве виробництво","addr":"Київ","city":"Київ","street":"","desc":"Твої BRO у меблюванні.Більше п’яти років тому серед відділів CCG Development з’явилось власне меблеве виробництво. Ми розпочали виготовляти потрібні меблі під наші проєкти: офіси, ресторани, ритейл, готелі, банки та інші простори. З часом меблевий підрозділ розвивався, набув експертності, здобув свій власний бізнес досвід — і зараз це вже молода та амбітна компанія. Тепер до BRO можна звернутись з будь-яким меблевим запитом: меблі для комерції різних сфер та власних будинків. Для досягнення всіх амбітних цілей та подальшого розвитку, BRO шукає нову людину в команду «Конструктор-технолог на меблеве виробництво». Вимоги до кандидата: Знання повного спектра технології меблевого виробництва; Знання технологій обробки МДФ, ДСП та ін.; Вільний користувач SketchUp — обов’язково, ViyarPro, AutoCad, 3D Конструктор, PRO 100, Microsoft Office, та інших програм. Завдання: Розробка конструктивно — технологічної документації; Проєктування корпусних меблів (торгове обладнання, меблі для барів, ресторанів, офісів); Розрахунок необхідних матеріалів та фурнітури (деталювання, карти розкрою, карти витрат матеріалів); Розробка та подача креслень розкрійної документації, заявок на фурнітуру; Дотримання термінів обробки замовлення\\проєкту. Ми пропонуємо: Можливість кар'єрного зростання та професійного розвитку; Своєчасну виплату заробітної плати; Приємний та дружній колектив. Умови праці: Графік роботи ПН — ПТ з 9.00 до 18.00 Роботу у чудовому офісі у самому серці м.Києва, М. Кловська Дуже хочемо знайти свого/свою справжню BRO в команду! Якщо ви також в пошуках такої компанії, скоріше скидайте своє резюме.Ми в соціальних мережах:https://www.instagram.com/bro_mnfctr/https://www.instagram.com/ccgdevelopment/https://www.tiktok.com/@ccgdevelopmenthttps://www.linkedin.com/company/ccgdevelopment-generalcontractor/Чекаємо на ваші резюме та бажання працювати саме з нами :)P.S. Обов’язкове знання програми SketchUp.","at":"2025-09-22T01:45:53.573Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":449,"url":"https://www.work.ua/jobs/2780404/","title":"Фасувальниця, пакувальниця у Петропавлівську Борщагівку","addr":"Петропавлівська Борщагівка, шукаємо у Києві, вул. Одеська","city":"Петропавлівська Борщагівка","street":"шукаємо у Києві, вул. Одеська","desc":"Триюга-більше 15 років на ринку України, запрошує на підприємство з виробництва косметичних засобів пакувальницю косметичних товарів (Triuga.com)Вимоги: Освіта середня, середньо-спеціальна Комунікабельність, уважність, відповідальність, неконфліктність Обов’язки: Виконання всіх видів робіт на фасувальних лініях, поклейка етикеток Фасування маси продукції в тару продукту (кремова група, зубні пасти, рідкі миючі засоби) Укладання та пакування готової продукції в тару для транспортування Ми пропонуємо: Своєчасна виплата заробітної плати, графік роботи з 9.00 до 18.00 Офіційне працевлаштування, оплачувана відпустка та лікарняні. Забезпечення спецодягом. Каву та чай для кава-брейку та гарного настрою Випробувальний термін 1 місяць (оплачується). Ми знаходимося на Петропавлівській Борщагівці. Є корпоративна розвозка від Ашана, що на Кільцевій Дорозі, 4. Контактний номер: 38067 709 70 60Показати телефон Тетяна Шах Рагху 050 031 54 44Показати телефон","at":"2025-09-22T01:45:53.717Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":450,"url":"https://www.work.ua/jobs/2785091/","title":"Стоматолог-терапевт","addr":"Київ","city":"Київ","street":"","desc":"Стоматологічна клініка СМАЙЛіК запрошує на роботу стоматолога-терапевтаЗавдання, які ми хочемо, щоб вирішив наш чудовий майбутній терапевт-ендодонт: Закривати питання щодо ендодонтії будь-якої складності (в т.ч. проводити ретрити, усувати одонтогенні причини гайморитів тощо) Займатися прямими реставраціями Готувати зуби до непрямих реставрацій Брати участь у плануванні та оптимізації прийому пацієнтів та комфорту роботи (як для пацієнтів, так і для персоналу) Вчасно вести всю супутню документацію щодо пацієнтів Обов’язкова умова — вміння працювати з мікроскопомОСОБИСТІ ЯКОСТІ: Відповідальність за свою роботу перед пацієнтами Вміння порозумітися з пацієнтом, навички комунікації Чесність і порядність Портфоліо робіт вітається ЩО МИ ПРОПОНУЄМО: Комфортні умови роботи (можливість працювати бажаним інструментарієм: ми із задоволенням забезпечимо та доукомплектуємо всім необхідним інструментарієм для роботи заради якісного результату!) Стабільний потік добрих пацієнтів Можливе кар'єрне зростання Гідний рівень з/п Вітаємо постійний розвиток професійних та особистісних якостей Робота в динамічній компанії, що стабільно розвивається, дружний приємний колектив. Офіційне оформлення після випробувального терміну Якщо ви амбітний, професійний лікар, любите свою справу і хочете знайти комфортну, цікаву роботу — чекаємо на Ваше резюме!","at":"2025-09-22T01:45:53.850Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":451,"url":"https://www.work.ua/jobs/2787560/","title":"Бариста (Виноградар, Оболонь, Чернігівська)","addr":"Київ","city":"Київ","street":"","desc":"CoffeeRoom шукає енергійних та пристрасних кавоманів на посаду **Бариста** у наших закладах на Виноградарі, Оболоні та Чернігівській. Якщо ти любиш працювати з кавою, маєш бажання навчатися та розвиватися в галузі баристи, тоді ця вакансія для тебе! 14-ти годинна зміна з 7:00 до 21:00. Зарплата 2 рази на місяць. Гнучкий графік. Дуже адекватне керівництво. Дружню атмосферу та команду, готову допомогти; Можливість отримати досвід роботи в сфері обслуговування та баристи. Конкурентну заробітну плату та можливість кар'єрного зростання. Вимоги до кандидата: Охайна зовнішність, грамотна мова. Можна без досвіду роботи (навчаємо). Бажання навчатися та розвиватися у галузі приготування кави; Вміння працювати в команді та спілкуватися з клієнтами; Відповідальність та пунктуальність; Бажання працювати та рости разом з нами. Підтримання чистоти у приміщенні (20 квадратних метрів) Якщо ти готовий приєднатися до нашої команди та стати частиною CoffeeRoom, надсилай своє резюме на нашу електронну адресу або телефонуй для детальнішої інформації. Почни свій шлях у світі кави разом з нами! Якщо Вас зацікавила вакансія, телефонуйте за номером +380635947912Показати телефон Олександр.","at":"2025-09-22T01:45:53.997Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":452,"url":"https://www.work.ua/jobs/2790607/","title":"Водій-експедитор","addr":"Київ","city":"Київ","street":"","desc":"Компанія ТМАвто, лідер ринку товарів для СТО та шинного бізнесу, відкриває вакансію Водій-экспедитор.Обов’язки: доставка товарів компанії клієнтам (Київ та передмістя); консультування клієнтів, ведення клієнтів в базі обліку. робота на нових комфортних автомобілях (Renault, Peugeot) Умови: 9.00−17.00 пн-пт, офіційне працевлаштування (за бажанням — можна по договору), хороший адекватний колектив, навчання, професійний розвиток та реальне кар'єрне зростання; безкоштовні обіди в їдальні компанії. Вимоги: базовий користувач ПК; водійське посвідчення кат. B; відповідальність, комунікативні навички, доброзичливість","at":"2025-09-22T01:45:54.128Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}}]