[{"id":73,"url":"https://www.work.ua/jobs/1393965/","title":"Представник торговельний (проєктування)","addr":"Київ","city":"Київ","street":"","desc":"Компанія «Грейд-Плюс» є ведучим постачальником корпусних меблів для мережі «Епіцентр» та «Нова Лінія». Для більш якісного обслуговування клієнтів нам потрібна активна команда професіоналів — продавців корпусних меблів (консультантів-дизайнерів, проєктантів).Вимоги до кандидата: знання програми Prodboard вітається ; досвід роботи з меблями вітається; комунікабельність, презентабельний вигляд, грамотно поставлена мова. Основні вимоги: консультування клиєнтів по продуктам компанії; формування проектів в програмі Prodboard (після проходження навчання) Умови работи: Оплачуване навчання та підтримка на початкових етапах; Офіційне працевлаштування згідно КЗпП (24 к.д. відпустка, лікарняний); Професійний розвиток та навчання; Графік работи: вівторок-субота з 10:00 до 19:00, понеділок-вівторок — вихідний;Місце роботи на вибір: Салон меблів на території гіпермаркету «Епіцентр», с. Петропавлівська Борщагівка, вул. Кришталева, 5; Салон меблів на території гіпермаркету «Епіцентр», вул. Бальзака 65/1; Салон меблів на території гіпермаркету «Епіцентр», Дніпровська набережеа, 13г Салон меблів на території гіпермаркету «Епіцентр», смт. Чабани, Одеське шосе, 8 067−892−02−07Показати телефон Станіслав","at":"2025-09-22T01:44:57.983Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":74,"url":"https://www.work.ua/jobs/1400339/","title":"Менеджер по роботі з клієнтами","addr":"Київ, вулиця Дегтярівська, 62","city":"Київ","street":"вулиця Дегтярівська, 62","desc":"«Українська Архівна Компанія» це унікальне спеціалізоване підприємство яке надає послуги повязані з виконанням вимог законодавства у сфері документообігу, бухобліку, зберігання документів, трансформації документів з паперових носіїв в електронні бази даних. За 15 років праці на українському ринку кліентами нашої компаніі стали більш ніж 4000 юридичніх осіб всіх форм властності.Кліентами нашої компаніі є державні підприємства, органи влади, корпоративний сектор. «Українська Архівна Компанія» є регулярним переможцем численних тендерів на PROZORROПослуги які ми надаємо нашим замовникам це: зберігання документів в нашому архівосховищі. процедури списання та знищення документів розробка номенклатур справ та погодження в державних арівах. робота з кадровою документацією створення електронних архівів та баз персональних даних сканування великих обсягів документів всіх форматів www.uac-archive.com.ua / www.scandata.com.ua / Українська Архівна Компанія пропонує роботу на позиції Менеджер по роботі з кліентами напрямку Цифрові сервісиМы ПРОПОНУЕМО стабільну роботу та можливість розвитку в перспективній галузі: з велики досвідом реалізації проектів навчанню продажу комплексних послуг роботу в дружньому колективі прозору та добру систему мотивації розвиток в перспективному напрямку діяльності ФУНКЦІОНАЛ: Обробка лідів з напрямку Цифрові Послуги B2B Підготовка комерційних пропозицій Контакт з ЛПР у Замовників Підготовка договорів, рахунків Робота в корпоративній CRM; Проведення перемовин; Робота з базою; ВИМОГИ: ВО. впевнений користувач ПК, бажано досвід роботи з CRM Досвід в роботі з кліентами (B2B) Мотивація та бажання працювати на результат УМОВИ: стабільна з/п (ставка+бонуси+комісійні) 5-ти денний робочій тиждень понед-пятница 9.00 — 18.00 відпустка та лікарняний www.uac-archive.com.ua / www.scandata.com.ua","at":"2025-09-22T01:44:58.194Z","geo":{"lat":50.4626288,"lon":30.4377494,"display_name":"62, Дегтярівська вулиця, Волейків, Шулявка, Шевченківський район, Київ, 04112, Україна"}},{"id":75,"url":"https://www.work.ua/jobs/1400563/","title":"Офіс-менеджер, помічник керівника","addr":"Київ, вулиця Раїси Окіпної","city":"Київ","street":"вулиця Раїси Окіпної","desc":"Керівниця працює віддалено та шукає помічницю, яка буде керувати життєдіяльністю офісу та внутрішніми необхідними процесами для забезпечення його безперебійної роботи. Вимоги: Вища освіта (або студентка останніх курсів) Знання GoogleDocs Буде плюсом знання Adobe Вміння структуровано та послідовно обирати задачі з потоку Вміння отримувати дистанційно задачі та не працювати під жорстким контролем Вміння планувати та керувати робочим та власним часом, таймменеджмент Вміння задавати питання Оперативне виконання поставлених задач Стресостійкість Дисциплінованість (бути в офісі на 9 або 10 ранку, основні задачі в першій половині дня) Обов’язки: Координація питань забезпечення життєдіяльності офісу, а саме: замовлення води, канцтоварів, виклик майстрів, замовлення обідів та слідкувати за строком придатності продуктів, оплата комунальних, тощо. Догляд та прибирання акваріуму та квітів. Важливо підтримувати офіс в чистоті, а саме контроль прибиральниці та самостійне вирішення питань якщо прибиральниці немає на місці. Сортування сміття та підготовка до відправки підрядниками. Щоденна самостійна закупка сезонних фруктів. Контроль, організація та підготовка корпоративних заходів та закупівля декорацій, оформлення приміщення за вимогою. Підготовка кадрової документації, участь у організації кадрового документообігу. Ведення внутрішнього документообігу, допомога бухгалтеру за бажанням. Організація відряджень, купівля авіаквитків, організація поїздок на конференції, тощо. Взаємодія з підрозділами компанії, допомога у вирішенні організаційних питань наприклад замовлення сувенірки клієнтам, маркетингової продукції на виставки. Відправка/отримання документів, корп подарунків, тощо. Контроль та облік витрат офісу, бюджетування. Проводити онбоардинг нових співробітників. Допомога з рекрутингом у перспективі. Закупівля техніки та ведення інвентаризації. Виконання поточних доручень керівництва. Умови роботи: Випробувальний термін 3 місяці Зворотній звʼязок та підтримка від керівників Гнучкий графік роботи (є можливість раніше йти за потребою) 20 робочих днів оплачуваної відпустки Офіційні українські свята (ситуативно робимо під час воєнного стану) Безкоштовні обіди, сік, кава, чай, інші напої та закуски протягом дня Обладнана зона відпочинку","at":"2025-09-22T01:44:58.357Z","geo":{"lat":50.4487465,"lon":30.5927356,"display_name":"вулиця Раїси Окіпної, Лівобережний масив, Дніпровський район, Київ, 02002, Україна"}},{"id":76,"url":"https://www.work.ua/jobs/1401549/","title":"Торговий представник з авто (Згурівка, алкоголь)","addr":"Київ","city":"Київ","street":"","desc":"Місце роботи: Згурівський р-н. Вимоги: Досвід роботи в продажах/торгівлі в сфері алкогольних напоїв від 1 року Вміння проводити переговори та укладати угоди з клієнтами; Відповідальність, комунікабельність, цілеспрямованість. Наявність власного авто. Обов’язки: Розвиток дистрибуції продукції в сфері алкогольних напоїв; Пошук нових клієнтів та укладання договорів про співпрацю; Взаємодія з існуючими клієнтами, підтримання стабільних відносин; Контроль дебіторської заборгованності на своїй території Згурівський район Умови: Офіційне працевлаштування Конкурентоспроможна заробітна плата + бонусна відсоткова складова. Графік роботи -п'ятиденка,9:00−18:00. Знижки співробітникам на свою продукцію. Компенсація палива та амортизації. Якщо ви готові приєднатися до команди професіоналів, які працюють на успіх компанії «Торговий Дім Поляков», надсилайте свої резюме!","at":"2025-09-22T01:44:58.504Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":77,"url":"https://www.work.ua/jobs/1407782/","title":"Директор ресторану, викладач ресторанного бізнесу","addr":"Київ, вулиця Патріарха Мстислава Скрипника, 58","city":"Київ","street":"вулиця Патріарха Мстислава Скрипника, 58","desc":"Навчальний центр «Анастасія» повідомляє про відкриття вакансії Викладача ресторанного бізнесу. Неповна зайнятість.Вимоги до кандидатів: досвід практичної роботи у ресторанному бізнесі (обов'язково) практичні знання з управління рестораном українська та російська мови, гарні ораторські здібності, вміння системно викладати матеріал досвід викладацької діяльності вітається, але не обов’язковий Умови роботи: Читання лекцій з предметів: організація та управління рестораном, ресторанний менеджмент, маркетинг ресторанного бізнесу, мистецтво обслуговування, адміністрування в ресторанному бізнесі, барна справа, карта вин. читання лекцій згідно із затвердженими програмами проведення занять у групах очно або онлайн графік роботи: погоджується індивідуально підготовка необхідного матеріалу для викладання, також презентацій для проектора. Навчальний центр розташований в р-ні Солом’янської пл.","at":"2025-09-22T01:44:58.656Z","geo":{"lat":50.4335185,"lon":30.4775228,"display_name":"58, вулиця Патріарха Мстислава Скрипника, Богданів яр, Соломʼянка, Солом’янський район, Київ, 03035, Україна"}},{"id":78,"url":"https://www.work.ua/jobs/1408431/","title":"Системний адміністратор","addr":"Київ, вулиця Велика Васильківська, 54Б","city":"Київ","street":"вулиця Велика Васильківська, 54Б","desc":"Медичний центр запрошує до своєї команди системного адміністратора, готового долучитися до нашого динамічного та професійного середовища. Це чудова можливість для спеціалістів, які прагнуть розвиватися та працювати в сфері високих технологій, надаючи підтримку в сучасному медичному середовищі.Вимоги: закінчена вища технічна освіта; базові знання принципів роботи MS Active Directory, MS Server, комп’ютерної периферії; навички адміністрування ОС Windows і Linux; знання принципів побудови та функціонування комп’ютерних мереж, базові знання методів захисту інформації, антивірусного ПЗ; бажаний досвід роботи з IP-телефонією; стресостійкість, самостійність, високий рівень планування, самоорганізованості та відповідальності. Обов’язки: налаштування та підтримка мереж; встановлення, налаштування та адміністрування ПЗ; забезпечення інформаційної безпеки, розмежування доступу; підтримка користувачів (Helpdesk); технічне обслуговування комп’ютерної та копіювальної техніки; налаштування IP-телефонії. Умови роботи: графік роботи — пн-пт, з 8.00 до 17.00; місце роботи в районі ст. м. «Олімпійська».","at":"2025-09-22T01:44:58.784Z","geo":{"lat":50.4345871,"lon":30.5149208,"display_name":"54-Б, Велика Васильківська вулиця, Бессарабка, Клов, Голосіївський район, Київ, 01019, Україна"}},{"id":79,"url":"https://www.work.ua/jobs/1419478/","title":"Асистент лікаря-стоматолога","addr":"Київ, Харківське шосе, 190","city":"Київ","street":"Харківське шосе, 190","desc":"Медсестра (освіта середня спеціальна)Пунктуальна, акуратна, відвовідальна.Обов’язки:1) Підготовка робочого місця лікаря;2) Асистування лікарю в чотири руки ;3) Рентген;4) Передстерилізація та стерилізація;5) Дотримання правил санітарно-гігієнічного та протиепідемічного режимів.6) Графік роботи з 9.00 до 15.00, або зміни з 15.00 до 21.00 понеділок- субота, зарплата та обов*язки обговорюється на співбесіді.7) Проживання на Лівому березі м.Києва","at":"2025-09-22T01:44:58.915Z","geo":{"lat":50.4066439,"lon":30.6737642,"display_name":"190, Харківське шосе, Червоний Хутір, Харківський масив, Дарницький район, Київ, 02121, Україна"}},{"id":80,"url":"https://www.work.ua/jobs/1423967/","title":"Різноробочий, прибиральниця","addr":"Київ, Броварський проспект, 15","city":"Київ","street":"Броварський проспект, 15","desc":"Вимоги: відповідальне ставлення до роботи.Умови работи: нормальні, в приміщенні; офіційна зарплата; місце розташування — район метро «Лівобережна». Обов`язки: Підтримка чистоти та порядку на території виставкового центру. Виконання різних допоміжних робіт під час підготовки та проведення заходів. Зарплата: 16000 грн.(800грн./день), на руки. Конт.тел.: (095) 285−72−08Показати телефон (Сергій Андрійович)","at":"2025-09-22T01:44:59.066Z","geo":{"lat":50.4523824,"lon":30.5912228,"display_name":"Міжнародний Виставковий Центр, 15, Броварський проспект, Лівобережний масив, Дніпровський район, Київ, 02002, Україна"}},{"id":81,"url":"https://www.work.ua/jobs/1425356/","title":"Слюсар-складальник медичного обладнання","addr":"Київ, вулиця Кирилівська, 104","city":"Київ","street":"вулиця Кирилівська, 104","desc":"Вимоги: уміння читати складальні креслення; навички механозбиральних та простих паяльних робіт; досвід роботи з виробничим обладнанням; сумлінність, відповідальність у роботі. Умови праці: робота в офісі 5/2 з 9 до 18; офіційне працевлаштування.","at":"2025-09-22T01:44:59.218Z","geo":{"lat":50.4803546,"lon":30.4802328,"display_name":"104, Кирилівська вулиця, Богуславщина, Куренівка, Подільський район, Київ, 04073, Україна"}},{"id":82,"url":"https://www.work.ua/jobs/1428075/","title":"Викладач англійської мови","addr":"Київ, бульвар Миколи Руденка, 14Є","city":"Київ","street":"бульвар Миколи Руденка, 14Є","desc":"Helen Doron English це найбільша міжнародна мережа навчальних центрів для дітей та підлітків! В нас навчається понад 10000 студентів віком від 1-го до 17 років. Працює понад 200 професійних викладачів. більше 30 навчальних центрів у всіх районах м.Києва. Якщо ви молоді та впевнені в собі, з гарною (B2-C1) англійською, приєднуйтесь до нашої молодої, професійної компанії що динамічно розвивається! Вакансія відкрита у м. Києві бул. Миколи Руденка 14Е.СТАНЬТЕ ЧАСТИНОЮ ВЕЛИКОЇ ТА УСПІШНОЇ КОМАНДИ!Ви оціните: системну та професійну підготовку викладачів; дієву та повністю готову методику викладання (нічого не потрібно придумувати)) навчальні посібники та детальні плани уроків; міжнародний онлайн-форум для вчителів «Англійська Хелен Дорон» для обговорення питань, обміну думками та забезпечення зворотнього зв’язку; веб-портал із матеріалами до уроків, додатковими іграми, активностями та реквізитом; високий рівень оплати праці, лікарняний та оплачувана відпустка; участь в щорічній вчительській конференції та захоплюючому корпоративі; зручний, сучасний, повністю обладнаний офіс зі всім необхідним; веселий, дружній та талановитий колектив однодумців; задоволення від роботи з дітьми і гордість, яка приходить від усвідомлення себе частиною всесвітньої еліти викладачів «Англійська Хелен Дорон». Ми пропонуємо: офіційне працевлаштування; викладання в міні групах (4−8 студентів) зручний графік з 15.00−20.00 (4−5 рази на тиждень); тривалість одного заняття від 45 до 60 хв. забезпечення всіма необхідними матеріалами; просторі, сучасні приміщення, які спеціально обладнані для дітей; перспективи розвитку та навчання; молодий, дружній, творчий колектив однодумців! Ми шукаємо талановитих людей, які: Мають відмінну усну та письмову англійську (B2-С1); Готові вчитись новому швидко та якісно; Хочуть працювати з дітьми та підлітками; Мають профільну освіту, або є студентами 3−4 курсів за спеціальністю: філологія, вчитель англійської мови; Зможуть вільно спілкуватись зі студентами та їх батьками; Можливо поки не мають досвіду викладання, але дуже хочуть його здобути; ОБЕРИ РОБОТУ СВОЄЇ МРІЇ ТА НАДІШЛИ РЕЗЮМЕ! Детальніше про методику Helen Doron English: helendoron.ua","at":"2025-09-22T01:44:59.355Z","geo":{"lat":50.4242395,"lon":30.3830708,"display_name":"14-Е, бульвар Миколи Руденка, Борщагівка, Святошинський район, Київ, 03194, Україна"}},{"id":83,"url":"https://www.work.ua/jobs/1428614/","title":"Автослюсар","addr":"Київ","city":"Київ","street":"","desc":"Ми шукаємо досвідченого Автослюсара з відповідальним підходом до роботи та бажанням розвиватися в нашій компанії.Основні обов’язки: Проведення діагностики технічного стану автомобіля; Виконання ремонтних робіт (заміна запчастин, регулювання); Проведення ТО; Виконання розвал-сходження (можливе навчання); Ремонт двигуна; Вимоги: Досвід роботи на аналогічній посаді від 2 років; Знання автомобільної техніки та її обслуговування; Відповідальність та уважність до деталей; Бажання розвиватися та вдосконалювати свої навички; Ми пропонуємо: Гідну заробітну плату; Роботу в стабільній компанії з дружнім колективом; Можливість професійного зростання та розвитку; Умови — відсоток від робіт. від 35 000−55000грн. Надається: інструмент, підйомник, зміний робочий одягНормовний робочий день з 2 вихідними.Офіційне працевлаштуванняЯкщо ви готові приєднатися до нашої команди, надсилайте своє резюме або телефонуйте (097) 988−42−10Показати телефон Андрій Володимирович","at":"2025-09-22T01:44:59.481Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":84,"url":"https://www.work.ua/jobs/1443040/","title":"Лікар-отоларинголог","addr":"Київ, вулиця Велика Васильківська, 54Б","city":"Київ","street":"вулиця Велика Васильківська, 54Б","desc":"Медичний центр запрошує до співробітництва Лікаря — отоларинголога.У нашого кандидата є:: Вища медична освіта. Наявність сертифіката спеціаліста; Досвід роботи за спеціальністю від 5 років Знання ПК на рівні користувача; Добрі комунікативні навички, відповідальність, скрупульозність, уважність, порядність. Ваші обов’язки? Амбулаторний прийом і ведення пацієнтів; Складання схем лікування; лікування; Ведення електронної медичної документації. Ми пропонуємо: Управління своїм часом: гнучкий графік роботи, згідно з графіком клініки. Біла заробітна плата: оклад + премії; Офіційне оформлення, все соціальні гарантії згідно КЗпП; Сучасне місце роботи в центрі міста (м. Олімпійська) Теплу корпоративну культуру «Нашої Родини» Також у нас є додаткові бонуси: Можливість професійного росту, як лікарського, так і в рамках адміністративної діяльності Пільгове лікування в клініці для Вас и Ваших родичів Ви любите людей? Шукаєте не просто заробіток? — Чекаємо на Ваше резюме!Ми в ФБ: https://www.facebook.com/mcingoua/","at":"2025-09-22T01:44:59.610Z","geo":{"lat":50.4345871,"lon":30.5149208,"display_name":"54-Б, Велика Васильківська вулиця, Бессарабка, Клов, Голосіївський район, Київ, 01019, Україна"}},{"id":85,"url":"https://www.work.ua/jobs/1455118/","title":"Помічник бухгалтера","addr":"Київ","city":"Київ","street":"","desc":"Навчальному закладу потрібен помічник БУХГАЛТЕРА Графік роботи: повний робочий день (з 09:00 до 18:00) Місце роборти: р-н «Виноградар» Вимоги: вища освіта, знання бух. обліку та звітності в малому підприємстві, знання та досвід роботи в бухгалтерських програмах, відповідальність, порядність, пунктуальність, старанність, посидючість, акуратність у роботі Досвід роботи: понад 2 роківОсвіта: вищаЗар. плата: 20000 — 25000 грн.Обов’язково надсилати розгорнуте резюме із фотографією.E-mail: [відгукнутися]","at":"2025-09-22T01:44:59.785Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":86,"url":"https://www.work.ua/jobs/1460792/","title":"Менеджер з продажів меблів на замовлення","addr":"Київ","city":"Київ","street":"","desc":"Менеджер з активних продажів меблів Майстерня меблів COHE, відкрита вакансія менеджера з продажу Вимоги: Активна життєва позиція Є плюсом володіння 3d програмами (pro100, sketchup та т.п.) Впевнений користувач ПК Вітається знання конструктивних рішень Навик з активних продажів та комунікації Забовязання: Пошук та розширення клієнтської бази Робота з існуючою базою клієнтів Виконання планових продажів Розробка комерційних пропозицій Розробка ТЗ для конструктора Умови: З/П ставка + % від продажі (офіс) вул.Васильківська 14 БЦ Стенд Пн-Пт 9:00−18:00 Можливе навчання для вмотивованих на результат кандидатів","at":"2025-09-22T01:44:59.966Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":87,"url":"https://www.work.ua/jobs/1466449/","title":"Монтажник натяжних стель","addr":"Київ","city":"Київ","street":"","desc":"Привіт! Ми — команда Корнест, яка понад 20 років працює на ринку будівельних і ремонтних послуг у Києві. За цей час ми зібрали професіоналів, які цінують якість, надійність і комфорт клієнтів. Наша мета — не просто виконати замовлення, а створити справжній результат, яким можна пишатися.Запрошуємо до нашої команди монтажника натяжних стель, який поділяє наші цінності та прагне розвиватися разом із професіоналами.Що ти будеш робити: Виконувати монтаж натяжних стель різного рівня складності з дотриманням технологій і стандартів. Працювати з усім необхідним інструментом і матеріалами, які ми забезпечуємо для комфортної роботи. Співпрацювати з командою для якісного та вчасного виконання замовлень. Підтримувати порядок на робочому місці та дбати про безпеку під час монтажу. Консультувати клієнтів, пояснювати тонкощі процесу монтажу. Що ми очікуємо від тебе: Досвід роботи монтажником натяжних стель від 1 року. Середня спеціальна освіта або відповідна кваліфікація. Відповідальність, уважність до деталей і бажання робити роботу якісно. Командний дух та готовність працювати як на повну, так і на неповну зайнятість. Базові навички роботи з інструментом і розуміння технології монтажу. Що ти отримаєш, працюючи з нами: Стабільну зайнятість у компанії з багаторічним досвідом і гарною репутацією. Забезпечення всім необхідним матеріалом та інструментами — нам важливо, щоб ти міг працювати без зайвих турбот. Дружню атмосферу в команді, де цінують кожного співробітника. Можливості для професійного розвитку: ми регулярно відвідуємо профільні заходи, семінари та виставки, щоб бути в курсі новинок і тенденцій. Гнучкий графік роботи — повна чи неповна зайнятість за домовленістю. Реальну можливість будувати кар'єру у стабільній та перспективній компанії. Якщо ти хочеш долучитися до команди Корнест і разом з нами творити якісний простір для наших клієнтів — будемо раді твоєму відгуку! Разом ми зможемо більше.","at":"2025-09-22T01:45:00.107Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":88,"url":"https://www.work.ua/jobs/1470322/","title":"Менеджер з продажу медичного обладнання","addr":"Київ, вулиця Кирилівська, 104","city":"Київ","street":"вулиця Кирилівська, 104","desc":"У компанію, що спеціалізується у галузі виробництва та продажу медичного обладнання, на постійну роботу потрібен кваліфікований менеджер з продажу.Освіта — вища (бажано — медичне чи технічне)Графік роботи: цілий день.Обов’язки:виконання поставлених планів продажуробота з клієнтами з продажу продукції компаніївідрядження по Україніведення переговорівдокументальний супровід продажівучасть у тендерахучасть у виставкахпідтримка та розвиток довготривалих відносин з клієнтамиВимоги:досвід роботи менеджером з продажу від 1 року;досвід ведення переговоріввміння переконувативолодіння ПК (знання пакету Microsoft Office, Internet, 1С-Бухгалтерія)знання англ. мови — вітається.Особисті якості — комунікабельність, порядність, самостійність, організованість, енергійність, швидке навчання, пунктуальність.Оплата — ставка +% від продажу.Можливість навчання, перспектива зростання.","at":"2025-09-22T01:45:00.324Z","geo":{"lat":50.4803546,"lon":30.4802328,"display_name":"104, Кирилівська вулиця, Богуславщина, Куренівка, Подільський район, Київ, 04073, Україна"}},{"id":89,"url":"https://www.work.ua/jobs/1472728/","title":"Менеджер з гуртових продажів ароматів (B2B)","addr":"Київ, вулиця Юрія Липи, 6","city":"Київ","street":"вулиця Юрія Липи, 6","desc":"Раді вітати!Ми є одним із найбільших постачальників ароматів для виробництва найрізноманітнішої продукції.Впевнені, що заочно ми вже знайомі, адже наші аромати використовують багато провідних українські виробників косметики, парфумерії, засобів особистої гігієни, побутової хімії та іншої продукції. Тож, тепер коли ви відчуватимете гарний аромат, ви будете знати, що це частинка нашої роботи) Наш сайт: www.aroma-ua.comInstagram: @aroma.line.uaЩо ви отримаєте: цікаву роботу у стабільній компанії, яка має гарну репутацію на ринку; повністю робочу клієнтську базу з підприємствами, які купують або купували раніше; високу зарплатню, яка повністю залежить від вас і складається зі ставки та відсотку. Ще до війни зарплата успішних менеджерів складала понад $1000, наразі є можливість заробляти більше навчання по продуктам та по продажам; підтримку керівників; можливість кар'єрного росту; роботу у молодій амбіційній команді; корпоративні заходи, тім білдінги; офіційне працевлаштування Що потрібно робити: продавати продукти компанії по телефону, у листуванні або на зустрічі; виконувати план продажів; контролювати дебіторську заборгованість; вести звітність в CRM-системі Що потрібно від вас: досвід роботи на аналогічній посаді від одного року; наполегливість, бажання працювати та навчатися новому; навички та успішний досвід ведення переговорів і презентацій; вища освіта або досвід роботи у галузі хімічної, фармакологічної чи косметичної промисловості не обов’язкова, але є перевагою; навички володіння комп’ютером; Територіальне розташування офісу: Комфорт Таун","at":"2025-09-22T01:45:00.539Z","geo":{"lat":50.4328893,"lon":30.6195173,"display_name":"6, вулиця Юрія Липи, Житловий комплекс «Комфорт Таун», Соцмісто, Дніпровський район, Київ, 02160, Україна"}},{"id":90,"url":"https://www.work.ua/jobs/1477747/","title":"Адміністратор, приймальниця замовлень студії","addr":"Київ, вулиця Андрія Верхогляда","city":"Київ","street":"вулиця Андрія Верхогляда","desc":"У студію чищення одягу шукаємо доброзичливого та відповідального адміністратора-приймача. Посада передбачає обслуговування клієнтів відповідно до стандарту: консультування клієнтів щодо послуг студії прийом та видача замовлень оформлення квитанцій, проведення оплат контроль якості наданих послуг робота з документацією, звітність Вимоги до кандидата: досвід роботи з клієнтами комунікабельність готовність вчитися користувач ПК Ми пропонуємо: графік 2/2 навчання перспектива кар'єрного зростання комфортні умови праці дружній колектив стабільна виплата заробітної плати працевлаштування згідно з КЗпП По вакансії дзвоніть по телефону: +38(066)343−20−74 +38(097)68−77−431Показати телефон Галина Олександрівна +38(068) 577−79−38Показати телефон Сергій Алімович","at":"2025-09-22T01:45:00.728Z","geo":{"lat":50.4093354,"lon":30.5451941,"display_name":"вулиця Андрія Верхогляда, Новопечерські Липки, Звіринець, Печерський район, Київ, 01103, Україна"}},{"id":91,"url":"https://www.work.ua/jobs/1483404/","title":"Оцінювач","addr":"Київ","city":"Київ","street":"","desc":"АГЕНЦІЯ КОНСАЛТИНГОВИХ ПОСЛУГ — успішна консалтингова компанія, яка працює на ринку України з 2009 року.У зв’язку з розширенням штату працівників, запрошуємо на посаду оцінювача майна. Ми забезпечимо комфортними умовами роботи в дружньому та професійному колективі, що допоможе Вам швидко адаптуватисья у команді.На Вас чекають цікаві проєкти, здобуття нових знань та досвіду, корпоративне навчання, конкурентна заробітна плата. Якщо Ви відповідаєте наступним вимогам, чекаємо на співбесіду в нашому офісі: Проведення повного циклу незалежної оцінки: виїзд на об'єкт, робота з документами, складання звітів та ін. Знання української мови Вміння досконало працювати з ПК та прикладними програмами Навички роботи з офісною технікою Також для нас важливо аби майбутній співробітник мав особистісні якості, які дозволять швидко знайти спільну мову в роботі та впишуться до концепції нашого колективу: Аналітичний склад розуму Старанність та відповідальність Привітність, комунікабельність, пунктуальність Нам дійсно є що запропонувати Вам: Повна зайнятість з офіційним оформленням у штаті компанії. Кар'єрне зростання, оплата компанією курсів підвищення кваліфікації, семінарів, конференцій. Конкурентна заробітна плата. Професійний колектив, тепла робоча атмосфера. Зручний офіс в центрі міста Києва (ст. м. Золоті Ворота). Фіксований графік, обідні перерви та кофібрейки зі смаколиками. Цікава робота на довгостроковий період. Умови роботи: Офіційне працевлаштування та робота в офісі (основне місце роботи). Зручний графік: пн-пт з 9.30 до 18.00, сб-нд — вихідний, відпустка. Готовність до можливих відряджень по Україні. Чекаємо на відгуки/резюме та певні, що саме Ви готові стати частиною нашої крутої команди!","at":"2025-09-22T01:45:00.862Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":92,"url":"https://www.work.ua/jobs/1491339/","title":"Менеджер з продажу (IT)","addr":"Київ, вулиця Автопаркова, 7А","city":"Київ","street":"вулиця Автопаркова, 7А","desc":"Ми — компанія з багаторічним досвідом. Надаємо послуги у сфері IT-аутсорсингу, IP-телефонії та відеонагляду.Шукаємо в команду Менеджера з продажу послуг.ВИМОГИ: Досвід роботи у сфері активних продажів на аналогічній посаді від 1-го року. Впевнений користувач ПК, CRM, знання електронного документообігу; Розуміння тендерних процесів та знання роботи з електронними майданчиками (буде перевагою); Вміння проводити конструктивні та результативні переговори; Ділова грамотність, комунікабельність, організованість. Знання Англійської мови на рівні B2 та вище. Проживання на Лівому березі м. Києва. ОБОВ’ЯЗКИ: Пошук нових клієнтів, супроводження існуючих клієнтів компанії; Моніторинг спеціалізованих сайтів, торгових майданчиків для оголошення державних та комерційних відкритих конкурсів, тендерів, електронних аукціонів. Аналіз ринку та тендерних пропозицій конкурентів (ціни, переваги, недоліки); Проведення переговорів, складання кошторису на послуги.; Контроль на всіх етапах по наданню послуг. Проведення маркетингової активності для збільшення продажів. УМОВИ РОБОТИ: Розміщення офісу — м. Бориспільска З/п= ставка + % від продажу; Графік роботи: Пн-Пт з 9:00 до 18:00. Будемо раді бачити Вас у нашій команді!","at":"2025-09-22T01:45:01.040Z","geo":{"lat":50.3954015,"lon":30.6828215,"display_name":"Автопаркова вулиця, Каланчак, Бортничі, Дарницький район, Київ, 02088, Україна"}},{"id":93,"url":"https://www.work.ua/jobs/1491413/","title":"Медсестра зі стоматології, асистент стоматолога","addr":"Київ","city":"Київ","street":"","desc":"В Стоматологічному центрі «Стаміл» відкрита вакансія: Медична сестра зі стоматології, асистент стоматолога ЗП: 30000−35000 грнВимоги: середня медична освіта по спеціальності медсестра, асистент стоматолога; знання ПК на рівні користувача; здатність швидко навчатися; делікатність, відповідальність; не розглядаємо: зубних техніків. Умови роботи: графік роботи — з понеділка по п’ятницю з 8:30 до 18:30. Субота — з 9:00 до 16:00. Неділя — вихідний; зручна транспортна розв’язка (клініка розташована в 3-х хвилинах від м.Лук'янівська); проводимо навчання; гарантуємо своєчасну ЗП. Обов’язки: підготовка кабінету до прийому; заповнення документації; асистування лікарю-стоматологу під час прийому (робота в 4 руки); робота з комп’ютером і фотоапаратом; стерилізація; Rg-знімки. Шановні претенденти‚ керівництво компанії дякує вам за відгук на нашу вакансію. Запис на співбесіду по нижчевказаному телефону.Контактна інформація:м.Київ, вул. Бердичівська 1.ст.м. Лук’янівськател. (096) 042−09−23Показати телефонКонтактна особа: Наталя Леонідівна","at":"2025-09-22T01:45:01.188Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":94,"url":"https://www.work.ua/jobs/1508319/","title":"Менеджер з продажу","addr":"Київ, вулиця Куренівська, 18","city":"Київ","street":"вулиця Куренівська, 18","desc":"Опис вакансіїКомпанія ПРОВЕНТ є дистриб’ютором із продажу вентиляційного обладнання, імпортером електродвигунівТвої обов’язки: Опрацювання вхідних дзвінків; Опрацювання замовлень з сайту (кошик); Робота з чатом; Здійснення вихідних дзвінків, по сформованим інтернет замовленням для уточнення даних та підтвердження замовлення; Консультація клієнтів по сформованим замовленням та продаж супутніх товарів, що можуть знадобитись клієнту; Оформлення замовлення в 1С8; Формування власної клієнтської бази і ведення її; Замовлення товарів у постачальників; Формування ТТН для «Нової пошти», Делівері, САТ Для цього у Тебе має бути: Вільне володіння українською мовою; Просунуті навички користування ПК; Бажання працювати повний робочий день в офісі; Бажання не просто продавати товар, а підбирати для клієнта необхідне рішення (ми не просто продаємо вентиляційне обладнання ми допомагаємо нашим клієнтам вирішити технічні завдання різного рівня складності); Буде превагою наявність освіти в галузі (теплогазопостачання та вентиляції, теплотехніка, автоматизація технологічних процесів, електротехніка тощо); Ми Вас забезпечимо: Цікавою роботою в компанії, з реальною можливістю заробити; Молодим дружнім колективом; Офіційним працевлаштуванням; Стабільною зарплатою (ставка +%) фіксований робочий графік Пн-Пт з 8−00 до 17−00 або з 9−00 до 18−00 місце роботи (10 хвилин пішки від м. Почайна) — вул.Куренівська 18 (біля АШАНу)","at":"2025-09-22T01:45:01.320Z","geo":{"lat":50.4938932,"lon":30.4887692,"display_name":"18, Куренівська вулиця, Почайна, Оболонський район, Київ, 04080, Україна"}},{"id":95,"url":"https://www.work.ua/jobs/1511957/","title":"Водій-експедитор","addr":"Київ, вулиця Турівська, 40","city":"Київ","street":"вулиця Турівська, 40","desc":"Компанія «Комфортлайн» — лідер з виробництва ролет, воріт, автоматики шукає у свою команду водія-експедитора!ВАЖЛИВО- розглядаємо кандидатів готових їздити по Києву і області! .Вимоги: Досвід роботи водієм-експедитором не менше 2-х років. Наявність прав водія, кат. «В» (категорія «С» вітається) Знання міста та Київської обл. Вміння спілкуватися з клієнтом, бути ввічливим та пунктуальним. Хороша фізична форма та відсутність протипоказань щодо здоров’я. Бережне ставлення до документів та майна компанії. Обов’язки: Вчасно завантажити, доставити, та вивантажити продукцію. Робота з документами. Допомога у вантажно-розвантажувальних роботах. Складання звіту з палива. Здійснення доставок на служби експрес-пошти (Нова Пошта, Делівері, САТ). Гарантуємо:1. Своєчасна оплата + додаткова оплата за переробку.2. Офіційне працевлаштування (24 календ. дні відпустки)-ЗА БАЖАННЯМ.3. Графік роботи-Пн.-Птн. з 9:00 до 18:00 (дві суботи на місяць робітники з 10:00 до 14:00). Переробки та ненормований робочий день- ОПЛАЧУЄТЬСЯ додотково.4.Автопарк компанії складається з автомобілів —Renault4. GPS навігатор.5. Територіальне розташування — вул. Турівська, 40(м. Т Шевченка) .","at":"2025-09-22T01:45:01.450Z","geo":{"lat":50.4739357,"lon":30.5117094,"display_name":"Турівська вулиця, Плоське, Поділ, Подільський район, Київ, 04071, Україна"}},{"id":96,"url":"https://www.work.ua/jobs/1518356/","title":"Старший кухар (ТРЦ \"Арт-Молл\")","addr":"Київ, вулиця Академіка Заболотного, 37","city":"Київ","street":"вулиця Академіка Заболотного, 37","desc":"Мережа гіпермаркетів «FOZZY» входить до однойменної торгово-промислової корпорації «Fozzy Group», яка є однією з компаній, що найбільш динамично розвиваються в Україні.Компанія опікується своїми співробітниками, забезпечуючи гідні умови праці, конкурентоспроможну оплату праці, надаючи додаткові пільги, а також можливості для професійного та кар'єрного зростання.Ми запрошуємо Вас стати частиною команди професіоналів нашої мережі на посаді Старший кухар, кухарка.Компанія пропонує Всім співробітникам: ринкову оплату праці, стабільну виплату заробітної плати 2 рази на місяць офіційне працевлаштування знижки на обіди в кулінарії власного виробництва 30% від вартості можливість купувати товар в магазині за гуртовими цінами з додатковою знижкою реальні можливості кар'єрного зростання безкоштовну розвозку від метро Видубичі та Теремки Обов’язки: своєчасне накриття вітрини організація виробничих процесів, контроль за дотриманням технологічних вимог робота з персоналом на зміні Вимоги до кандидата: досвід роботи кухарем або старшим кухарем обов’язково; бажання працювати і розвиватися; відповідальність, акуратність, уважність. впевнений користувач ПК (MS Office); здатність швидко навчатися; уважність, відповідальність, працьовитість. Надсилайте резюме і ми зв’яжемося з вами найближчим часомЗ повагою, команда HR FOZZY","at":"2025-09-22T01:45:01.614Z","geo":{"lat":50.3433126,"lon":30.5452144,"display_name":"Art Mall, 37, вулиця Академіка Заболотного, Штатній, Віта-Литовська, Голосіївський район, Київ, 04000, Україна"}},{"id":97,"url":"https://www.work.ua/jobs/153345/","title":"Інженер-програміст АСУ ТП (PLC, HMI, SCADA, Siemens)","addr":"Київ, вулиця Дубровицька, 28","city":"Київ","street":"вулиця Дубровицька, 28","desc":"Інженер-програміст АСУ ТП (програміст АСУТП): PLC HMI SCADA Siemens, можливість бронюванняКомпанія «Сілоджик груп» постійно розвивається у галузі промислової автоматизації, автоматизації будівель, моніторингу роботи промислових об'єктів із застосуванням Industrial IoT, систем рівня MES/MOM.Ми завжди готові доповнити та посилити нашу команду. Можливо, нам потрібні саме Ви, Ваш досвід та/або бажання постійно розвиватися.Основні функції: програмування контролерів (ПЛК, PLC) Siemens SIMATIC S7/PCS 7: STEP7, TIA Portal; програмування HMI, SCADA: Siemens WinCC, TIA Portal WinCC, PCS7; участь у пуско-налагодженні на об'єкті. Вимоги: знання специфіки програмування контролерів та досвід програмування ПЛК будь-якого виробника на мовах, подібних до Ladder Logic (LAD), Function Block Diagram (FBD), Statement List (STL); досвід програмування HMI, SCADA; відповідальне ставлення до роботи; бажання зростати та розвиватися в галузі промислової автоматизації. Побажання: досвід роботи з контролерною технікою Siemens SIMATIC S7/PCS7; знання англійської мови (для читання технічної документації); досвідчений користувач ПК (установка ОС та ПЗ, знання інформаційних мереж, офісних додатків); вища технічна освіта; права категорії «B», досвід водіння. Особливості: можливість бронювання робота з обладнанням Siemens; відрядження по Україні та за кордон; оплата праці: ставка + бонус. Будь ласка, вказуйте очікуваний рівень з/п.","at":"2025-09-22T01:45:01.770Z","geo":{"lat":50.51224,"lon":30.4575178,"display_name":"28, Дубровицька вулиця, Вишгородський масив, Пріорка, Оболонський район, Київ, 04144, Україна"}},{"id":98,"url":"https://www.work.ua/jobs/1558659/","title":"Менеджер з освіти за кордоном","addr":"Київ, вулиця Євгена Сверстюка, 17","city":"Київ","street":"вулиця Євгена Сверстюка, 17","desc":"Освітня агенція Startstudy вже понад 12 років займається організацією вищої освіти в німецькомовних країнах, навчанням німецької мови у Німеччині та Австрії, шукає менеджера по роботі з клієнтами.Готові розглянути кандидата, який не має досвіду роботи у сфері освіти, але має велике бажання та мотивацію, розвиватися у цьому напрямі.Умови роботи: Офіційне працевлаштування Стабільний графік: 8 годин на добу. Пн.-Пт., 2 вихідні на тиждень Робота в затишному офісі за 5 хвилин від м. Лівобережна Можливість професійного зростання Зарплата за результатами співбесіди Оплачувана відпустка Випробувальний термін 1−2 місяці Вимоги: Освіта: вища Вільне володіння письмовою та усною українською мовою Знання німецької та/або англійської на рівні від А2 вітається (перевага — німецька мова) Володіння ПК лише на рівні грамотного користувача (MS Office, Internet Photoshop тощо.) Організаторські здібності Вміння грамотно вести ділове листування Вміння переконливо спілкуватися зі своїми клієнтами, стресостійкість Умови роботи: повний робочий день; перспектива кар'єрного зростання. Зарплата за підсумками співбесіди. Випробовувальний термін 2 місяці. м. Лівобережна Обов’язки: Робота зі своїми клієнтами по телефону та особисте спілкування Консультації клієнтів щодо збору документів Робота з документацією Ведення бази клієнтів Особисті якості, які ми цінуємо у співробітника комунікабельність відповідальність оперативність пунктуальність почуття колективу вміння самостійно організовувати свою роботу мобільність ініціативність прагнення до професійного зростання Наш менеджер — це амбітний, відповідальний та вмотивований співробітник, який готовий стати частиною нашої дружної команди!Якщо все це про Вас, Ви любите німецьку мову та культуру, і все, що з цим пов’язано, надсилайте своє резюме разом із супровідним текстом, чому саме Ви підходите на цю посаду.","at":"2025-09-22T01:45:01.900Z","geo":{"lat":50.4487033,"lon":30.602359,"display_name":"17, вулиця Євгена Сверстюка, Лівобережний масив, Дніпровський район, Київ, 02147, Україна"}},{"id":99,"url":"https://www.work.ua/jobs/1567993/","title":"Помічник вихователя у приватний садок (Поділ, ст. м. Контрактова площа)","addr":"Київ, вулиця Межигірська","city":"Київ","street":"вулиця Межигірська","desc":"Шукаємо помічника вихователя. Людину, яка творча, талановита, яка може знайти спільну мову з кожною дитиною.Що пропонуємо: дитячий садок за 2хв від метро Контрактова, графік роботи садочка: з 9:00 до 19:00, п’ятиденка, група 8 дітей; допомога в адаптації на початку роботи в компанії, безкоштовне харчування, чай, кава; соцпакет, кар'єрний та професійний ріст. Обов’язки: виховання дітей, догляд за дітьми згідно розкладу. проведення творчих занять. організація ігрової діяльності. Вимоги: любов до дітей, профільна освіта (дошкільна чи інша педагогіка, психологія, філологія) вільна та грамотна українська, досвід роботи в дитячому садочку, знання дитячої психології. відсутність шкідливих звичок. Якщо ви відповідаєте нашим вимогам, чекаємо на резюме.","at":"2025-09-22T01:45:02.060Z","geo":{"lat":50.4741741,"lon":30.5036976,"display_name":"Межигірська вулиця, Плоське, Поділ, Подільський район, Київ, 03080, Україна"}},{"id":100,"url":"https://www.work.ua/jobs/1568513/","title":"Інженер (ремонт холодильного обладнання)","addr":"Київ, проспект Червоної Калини, 26","city":"Київ","street":"проспект Червоної Калини, 26","desc":"Крупний сервісний центр, лідер в сфері ремонту побутової техніки та телекомунікаційного обладнання, відкрив вакансію на посаду: сервісний інженер по ремонту холодильного обладнання Вимоги: закінчена вища або середньо-спеціальна освіта; досвід в ремонті від 1 року Обов’язки: сервісне обслуговування та ремонт холодильного обладнання. Місце розташування офісу — Лівий берег, Деснянський район.","at":"2025-09-22T01:45:02.265Z","geo":{"lat":50.5081175,"lon":30.6095864,"display_name":"Полюс, 26, проспект Червоної Калини, 6-й мікрорайон Вигурівщини-Троєщини, Вигурівщина-Троєщина, Деснянський район, Київ, 02230, Україна"}},{"id":101,"url":"https://www.work.ua/jobs/1568930/","title":"Слюсар-збиральник (з навчанням)","addr":"Київ, вулиця Полковника Шутова","city":"Київ","street":"вулиця Полковника Шутова","desc":"На виробництво потребується слюсар збиральник металевих конструкцій збирати металеві шафи для роздягалень за допомогою пневмозаклюпувальника Упаковувати вироби в картон, стрейч Навчаємо Графік 5/2 з 8:00—18:00, є обідня перерва, перерви на відпочинок, щотижня виплати Телефонуйте, пишіть 093 322 54 44Показати телефонм. Київ, вул Шутова 18, найближче метро Берестейська","at":"2025-09-22T01:45:02.415Z","geo":{"lat":50.455477,"lon":30.4293081,"display_name":"Грушецька вулиця, Грушки, Караваєві Дачі, Солом’янський район, Київ, 03113, Україна"}},{"id":102,"url":"https://www.work.ua/jobs/1572092/","title":"Менеджер проєктів (ІТ)","addr":"Київ, проспект Академіка Палладіна, 44","city":"Київ","street":"проспект Академіка Палладіна, 44","desc":"🚀 Основні обов`язки: Управління ІТ-проектами, виконуючи всі функції керівника проекту. Розробка, впровадження та підтримка методології ведення проектів компанії в галузі ІТ. Участь у підготовці та аналізі ІТ проектів компанії (визначення цілей, завдань та результатів проекту; формування вимог, обмежень, критеріїв оцінки; оцінка); термінів реалізації проекту та необхідних ресурсів; підготовка та експертиза документації, необхідної для затвердження проекту). Організація роботи з підрядниками, які беруть участь у проекті. Надання консультативної допомоги співробітникам компанії з питань ведення проектів. Що потрібно для виконання роботи Вища освіта в галузі інформаційних технологій, бажано друга освіта в галузі управління. Досвід у проектному менеджменті від 2-х років. Досвід управління ІТ-проектами (аутсорсингу, розробка, впровадження). Хороше володіння англійською мовою (розмовною та письмовою). Умови роботи:Офіційна конкурентна заробітна плата. Медична страховка.💼 Якщо ви шукаєте цікаву роботу в надійній компанії — надсилайте своє резюме!","at":"2025-09-22T01:45:02.573Z","geo":{"lat":50.4700077,"lon":30.3587084,"display_name":"44, проспект Академіка Палладіна, Цундарі, Новобіличі, Святошинський район, Київ, 03142, Україна"}},{"id":103,"url":"https://www.work.ua/jobs/1572459/","title":"Продавець-консультант брендового одягу Frank Walder (ТРЦ \"Космополіт\")","addr":"Київ, вулиця Вадима Гетьмана, 6","city":"Київ","street":"вулиця Вадима Гетьмана, 6","desc":"Frank Walder — бренд німецького одягу для жінок, які йдуть в ногу з сучасністю. В основі концепції — створення комфортного щоденного образу, що відповідатиме останнім тенденціям моди.Ми пропонуємо роботу в магазині Frank Walder в (ТРЦ Космополіт) — там, де стиль і елегантність частина щоденного життя!Наш кандидат: мріє допомагати людям виглядати стильно та модно; товариський, вміє знаходити підхід навіть до найвимогливіших клієнтів; зацікавлений працювати на результат; ініціативний, відповідальний та пунктуальний; має почуття стилю; в роботі цінує командний дух та позитивну атмосферу; досвід у сфері Retail вітається; Ми пропонуємо: цікаву роботу в fashion-індустрії; перспективу кар'єрного росту; стабільну заробітну плату; корпоративне навчання; працевлаштування згідно з КЗпП України; корпоративні знижки в наших магазинах. Обов’язки: консультація клієнтів, допомога у підборі lookів відповідно до останніх модних тенденцій; контроль за порядком у торговому залі; контроль за збереженням товарно-матеріальних цінностей. Телефонуйте за номером: 063−548−25−07Показати телефон Ірина","at":"2025-09-22T01:45:02.750Z","geo":{"lat":50.4497693,"lon":30.4415185,"display_name":"Блок A, 6, вулиця Вадима Гетьмана, Казенні дачі, Караваєві Дачі, Солом’янський район, Київ, 03168, Україна"}},{"id":104,"url":"https://www.work.ua/jobs/1579071/","title":"Автомеханік, слюсар з ремонту автомобілів (дилерські центри Citroёn, Peugeot, Opel)","addr":"Київ","city":"Київ","street":"","desc":"Автомобільний Мегаполіс НІКО — концептуальне автомобільне містечко на Бориспільському шосе, що складається з 5 автоцентрів, що представляють 9 всесвітньо відомих автомобільних брендів у форматі 3S: продаж, сервіс та запасні частини. Автомобільний Мегаполіс НІКО входить до Групи Компаній «НІКО», яка в 2021 році відсвяткувала свій 30-річний ювілей) .Оголошує конкурс на заміщення вакантної позиції: Автомеханік, Слюсар з ремонту автомобілів офіційних дилерських центрів Citroёn, Peugeot, OpelУспішний кандидат має: освіта середня / професійно-технічна; досвід роботи в автосервісі бажано і буде перевагою (бажано на авторизованих СТО); знання пристрою автомобіля, принципів роботи його основних систем, вузлів і агрегатів; знання спец. інструментів; високий ступінь відповідальності. Ми пропонуємо: Автомобільний Мегаполіс «НІКО» територіально розташований — Бориспільський р-н, с. Гора, вул. Бориспільська 22 (траса Київ-Бориспіль); Високу конкурентоспроможну офіційну заробітну платню (ставка+н/ч); Офіційне працевлаштування, соціальні гарантії (оплачувані відпустки, лікарняні); Коучінг та професійний розвиток; Графік на вибір співробітника 5-денний робочий тиждень, або змінний графік 2_2. Якщо Вас зацікавила наша вакансія, телефонуйте та записуйтесь на співбесіду 09:00—18:00, контактні телефони +380 (50) 477 15 18Показати телефон — Людмила (hr-менеджер).Будемо раді бачити Вас в нашій команді!Група компаній «НІКО». Роботодавець, який піклується.","at":"2025-09-22T01:45:03.002Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":105,"url":"https://www.work.ua/jobs/1587868/","title":"Налагоджувальник виробничого устаткування","addr":"Київ, вулиця Новопирогівська, 66","city":"Київ","street":"вулиця Новопирогівська, 66","desc":"В активно розвиваючу НЕЗЛАМНУ виробничу компанію, що займає лідируючі позиції на українському ринку в сфері виробництва пластикової тари для молочно-жирової продукції, запрошуємо Налагоджувальника промислового обладнання (друкарське, екструзійне, термоформувальне обладнання)Готові розглянути кандидатури молодих фахівців, готових до навчання, обслуговування вищепереліченого устаткування. Вимоги до кандидата: досвід роботи на виробництві з обслуговування та ремонту промислового обладнання порядність, відповідальність без шкідливих звичок Ми пропонуємо: БРОНЮВАННЯ роботу у динамічній стабільній компанії офіційне працевлаштування своєчасну оплату праці Адреса: м. Київ, вул. Новопирогівська, 66Додаткова інформація за тел. 093 9947857Показати телефон Олександр","at":"2025-09-22T01:45:03.209Z","geo":{"lat":50.3506137,"lon":30.5618327,"display_name":"66, Новопирогівська вулиця, Корчувате, Голосіївський район, Київ, 03045, Україна"}},{"id":106,"url":"https://www.work.ua/jobs/1589211/","title":"Оператор лінії з виробництва пластикової тари","addr":"Київ, вулиця Новопирогівська, 66","city":"Київ","street":"вулиця Новопирогівська, 66","desc":"В активно розвиваючу НЕЗЛАМНУ виробничу компанію, що займає лідируючі позиції на українському ринку в сфері виробництва пластикової тари для молочно-жирової продукції, запрошуємо Оператора з формування пластикових стаканівВимоги: досвід роботи на виробництві буде перевагою порядність, відповідальність без шкідливих звичок Умови праці: змінний графік роботи (гнучкий) Обов’язки: формування пластикової тари налаштування обладнання контроль процесу виготовлення Ми пропонуємо: БРОНЮВАННЯ роботу в стабільній компанії офіційне працевлаштування своєчасну оплату праці Адреса: г. Київ, ул. Новопирогівська, 66Додаткова інформація за тел. 050 3245503Показати телефон Оксана","at":"2025-09-22T01:45:03.351Z","geo":{"lat":50.3506137,"lon":30.5618327,"display_name":"66, Новопирогівська вулиця, Корчувате, Голосіївський район, Київ, 03045, Україна"}},{"id":107,"url":"https://www.work.ua/jobs/1589627/","title":"Адміністратор салону краси","addr":"Київ, вулиця Героїв Дніпра, 59","city":"Київ","street":"вулиця Героїв Дніпра, 59","desc":"Вимоги: Пунктуальність, старанність, вміння приймати рішення щодо ситуації, вміння слухати ввічливе спілкування з клієнтом (завжди в ролі), права рука директора, ключова фігура салону, чесність. Умови роботи: 15−18 робочих днів на місяць, з 9 ранку до 9 вечора, зарплата залежить кількості робочих змін. Відпустка наперед не більше 12 робочих днів поспіль. Обов’язки: Інвентаризація матеріалів один раз на місяць, вміння працювати з програмами 1С контроль працюючого персоналу, відкриття закриття салону, спілкування з клієнтом, запис у Салон краси Прозвонювати лояльних клієнтів і допомагати і з записом фейсбук, інстаграм. 0674393398Показати телефон Олена","at":"2025-09-22T01:45:03.542Z","geo":{"lat":50.5233547,"lon":30.5090717,"display_name":"59, вулиця Героїв Дніпра, Оболонь, Оболонський район, Київ, 04214, Україна"}},{"id":108,"url":"https://www.work.ua/jobs/1608583/","title":"Торговий представник (автозапчастини)","addr":"Київ, вулиця Якутська, 7","city":"Київ","street":"вулиця Якутська, 7","desc":"Техносвіт — лідер оптового продажу автомобільних запчастин та мастил в Україні запрошує до співпраціТоргового представника (автозапчастини)Наші побажання до кандидата: Досвід роботи торговим представником; Досвід роботи в організаціях, що займаються продажем запасних частин або післяпродажного обслуговування автомобілів (вітається) Вища чи середньотехнічна освіта; Наявність теоретичної та практичної підготовки напряму «Торгівля. Продаж. Маркетинг». Знання ринку автозапчастин. Знання території та клієнтської бази регіону. Робота з щоденною та щотижневою звітністю. Проведення ефективних переговорів із клієнтами. Результативність у досягненні цілей. Особистий автомобіль. Які завдання: Планування візитів на день, тиждень Активне виконання програми візитів за погодженим маршрутом Заповнення звітності щодо візитів Виконання плану з реєстрацій Робота з щоденною та щотижневою звітністю Проведення ефективних переговорів із клієнтами Щоденні візити по нових торгових точках Щотижневі візити на авторинки Виконання плану реєстрацій (відношення візитів до реєстрацій) Виконання плану закупівлі нових клієнтів Що ми пропонуємо: Своєчасна виплата зарплати двічі на місяць; Пн.- Пт.: з 9:00 — 18:00 Робота в стабільній компанії з 20-ти річною історіею; Корпоративний відпочинок та спільні свята; Оплачувана відпустка; Знижки на купівлю автозапчастин; Навчання, підвищення кваліфікації, кар'єрне зростання; Якщо Ви хочете стати частиною нашої команди професіоналів, тоді відправляйте своє резюме або телефонуйте:097−737−33−01Показати телефон (додатковий — 4)095−737−33−01Показати телефон (додатковий — 4)063−737−33−01Показати телефон (додатковий — 4)","at":"2025-09-22T01:45:03.686Z","geo":{"lat":50.4168775,"lon":30.4106353,"display_name":"7, вулиця Родини Бунґе, Прихідьки, Борщагівка, Святошинський район, Київ, 03134, Україна"}},{"id":109,"url":"https://www.work.ua/jobs/1612211/","title":"Монтажник систем вентиляції та кондиціонування повітря","addr":"Київ, вулиця Берковецька, 6А","city":"Київ","street":"вулиця Берковецька, 6А","desc":"Компанія «АРТ-КОМФОРТ» є провідним постачальником послуг у сфері інжинірингу. Ми спеціалізуємося на проектуванні, монтажу та обслуговуванні систем вентиляції та кондиціонування повітря для різних типів будівель, включаючи офісні приміщення, торгові центри, готелі, ресторани та промислові комплекси. У зв’язку із розширенням запрошуємо в нашу команду Монтажників систем вентиляції та кондиціонування повітря. Що для нас важливо: Досвід роботи з монтажу та сервісного обслуговування (буде перевагою). Напрацьовані навички роботи з системами кондиціонування та вентиляції різного рівня складності (буде перевагою). Клієнтоорієнтованість, гнучкість, професіоналізм. Відсутність шкідливих звичок. Орієнтованість на результат. Бажання навчатися новим процесам та роботі з різним обладнанням. Обов’язки: Виконання робіт з монтажу систем вентиляції та кондиціонування повітря. Проведення сервісного та технічного обслуговування систем вентиляції та кондиціонування різного рівня складності. Що ми пропонуємо найкращому кандидату: Гідну заробітну плату (ставка + %), виплата регулярно 2 рази на місяць. Офіційне працевлаштування, відрядження. Робота в дружньому колективі, корпоративні заходи. Можливість навчання та підвищення кваліфікації в команді професіоналів. Якщо ви готові стати частиною нашої дружньої та професійної команди, чекаємо на ваші резюме. До зустрічі;)Телефон: +380732792893Показати телефон, Тетяна","at":"2025-09-22T01:45:03.825Z","geo":{"lat":50.4991817,"lon":30.3624567,"display_name":"6А, Берковецька вулиця, Берковець, Святошинський район, Київ, 04128, Україна"}},{"id":110,"url":"https://www.work.ua/jobs/1618721/","title":"Головний інженер проєкту","addr":"Київ, вулиця Кадетський Гай, 6","city":"Київ","street":"вулиця Кадетський Гай, 6","desc":"AIMM — АРХІТЕКТУРА, ЩО ВРАЖАЄАІММ-ГРУП має великий досвід і бездоганну репутацію на ринку нерухомості. Ми виконуємо роботи різної складності як по розробці проєктно-кошторисної документації, так і виступаємо генеральним проєктувальником житлових комплексів і різних будівель громадського, комерційного та промислового призначення. Більше про нас, дивись на сайті: https://aimm-group.com/aboutКоротко про нас: Ми — креативні архітектори й нестримні інженери Ми — це команда професіоналів у галузі архітектурного проектування, інжинірингу й урбаністики Ми — це ефектна архітектура й економіка будівельного процесу Проектування — це справа всього життя, твої амбіції вище за хмарочоси, а фантазії немає меж? Зараз, ти на відстані кроку від знайомства з нами, щоб зайняти посаду «Головного інженера проекту» в нашій команді. Ми будемо в захваті, якщо ти : Маєш вищу освіту Маєш досвід роботи на аналогічній посаді від 3 років (будівництво об'єктів 3−5 категорії складності — житлові та громадські будівлі) Можеш самостійного вести великі проекти з моменту розробки технічного рішення до моменту здачі в експлуатацію Знаєш технології проектування Користуєшся Navisworks, стандартним набором офісних програм Маєш кваліфікаційний сертифікат ГІПа (буде перевагою) Володієш знаннями у галузі зовнішніх інженерних мереж Вмієш працювати у команді Твоїми завданнями будуть: Взаємодія із Замовником і субпідрядними організаціями на всіх етапах ведення проекту Перевірка та аналіз проектної документації Організація, планування та контроль роботи інженерів, субпідрядних організацій Контроль над виконанням вимог чинного законодавства Складання та погодження графіків видачі проектно-кошторисної документації Погодження проекту в державних інстанціях та органах експертизи Ти вагаєшся, чому ми? Для наших співробітників ми пропонуємо: Цікаві проекти в стабільній компанії, яка стрімко розвивається Конкурентна заробітна плата (рівень оплати обговорюється на співбесіді) Сучасний офіс Креативний, дружній колектив Повний робочий день Можливість професійного розвитку Участь в корпоративному житті компанії Якщо ти хочеш досягати разом з нами успіхів і готовий щодня працювати над поліпшенням своїх професійних і особистісних навичок, ділитися своїми знаннями та досвідом з іншими, будемо раді запросити тебе на інтерв'ю!","at":"2025-09-22T01:45:03.961Z","geo":{"lat":50.4132103,"lon":30.4666869,"display_name":"6, вулиця Кадетський Гай, Турецьке містечко, Олександрівська Слобідка, Солом’янський район, Київ, 03048, Україна"}},{"id":111,"url":"https://www.work.ua/jobs/1650603/","title":"Лікар-стоматолог у Бровари","addr":"Бровари, шукаємо у Києві, бульвар Незалежності, 17","city":"Бровари","street":"шукаємо у Києві, бульвар Незалежності, 17","desc":"Стоматологічна клініка «Алтея» працює більше15 років. У компанії понад 100 співробітників. Офіційне працевлаштування.Клініка має акредитацію 1 категорії.Запрошуємо на постійне місце роботи (або за сумісництвом) стоматолога на загальний прийом, дитячий стоматолог.Обов’язки: прийом пацієнтів по запису; загальний прийом: лікування, протезування; дитячий прийом. Вимоги: досвід роботи від 5 років досвід роботи в приватній структурі!!! наявність сертифіката спеціаліста вільне володіння українською мовою! ведення документації українською мовою! Умови роботи: графік роботи позмінний; оплата (за домовленістю, відсоток від загальної суми); Робота в місті Бровари. Від метро Лісова, 15 хвилин маршруткою.","at":"2025-09-22T01:45:04.098Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":112,"url":"https://www.work.ua/jobs/1665482/","title":"Сервісний інженер (ремонт комп'ютерів, ноутбуків, планшетів)","addr":"Київ","city":"Київ","street":"","desc":"Опис вакансіїСервісний центр «Технікс» запрошує на роботу спеціаліста по ремонту комп’ютерної технікиОсновні вимоги до кандидата: Розуміння принципових схем!; Вміння користивтися контрольно-вимірювальним обладнанням; Знання закона Ома; Досвід роботы обов’язковий; Охайні, пунктуальність, відповідальність; Якщо Ви не знаєте, що таке осцилограф — не пишіть нам. Тільки хардкор, ремонт на компонентному рівні! Основні обов’язки: ремонт ПК; ремонт ноутбіков; ремонт моніторів/телевізорів; ремонт планшетів; Умови праці: Офіс в районі метро Лівобережна; Графік роботи: з 10.00 до 18.00, 5-денний робочий тиждень; Робота в комфортному офісі; дружній колектив: З/п — від 20000 грн (за результатом співбесіди) Чекаємо Ваші резюме на електронну адресу: [відгукнутися] Після відпраки резюме телефонуйте за номером: (044)5911801Показати телефон (068)5911801Показати телефон (093)5911801Показати телефон","at":"2025-09-22T01:45:04.260Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":113,"url":"https://www.work.ua/jobs/1666363/","title":"Електрозварник на автоматичних та напівавтоматичних машинах","addr":"Київ, вулиця Добрининська, 8А","city":"Київ","street":"вулиця Добрининська, 8А","desc":"Вимоги: досвід роботи на підприємстві Умови роботи: шкідливі Обов’язки: зварювальні роботи: трубозаготівка та вироби з металевих конструкцій напівавтоматом. Телефонуйте:067−656−52−57Показати телефон, Лариса Петрівна.","at":"2025-09-22T01:45:04.405Z","geo":{"lat":50.501494,"lon":30.4926589,"display_name":"Добринінська вулиця, Оболонь, Оболонський район, Київ, 04212, Україна"}},{"id":114,"url":"https://www.work.ua/jobs/1668235/","title":"Автослюсар","addr":"Київ, вулиця Садова, 5","city":"Київ","street":"вулиця Садова, 5","desc":"На СТО «Autotechnic» потрібен Автослюсар:На автосервіс потрібен автомеханік з досвідом роботи (в основному ходова частина, зчеплення, КПП також дрібний ремонт двигуна).Автосервіс займається обслуговуванням та ремонтом усіх видів легкових автомобілів та легких комерційних автомобілів. Автосервіс існує вже понад 10 років і має свою базу постійних клієнтів. Роботою та належним заробітком забезпечимо. Також готові взяти студента з перспективою навчання.Вимоги: відповідальність та уміння працювати в колективі бажання працювати і заробляти гроші пунктуальність і чесність знання технічної частини автомобіля, основних методик ремонту та виконання різного роду операцій досвіт роботи автомеханіком Обов’язки: роботи з ремонту та обслуговування двигуна та заміни зовнішніх комплектуючих (свічки, ремені, ролики тощо) ремонт ходової частини, заміна комплектуючих (амортизатори, важелі, тяги тощо) заміна деталей системи зчеплення навички заміни ременів/ланцюгів ГРМ вітаються заміна гальмівних колодок/дисків, барабанів та інших робочих елементів гальмівної системи заміна моторного масла, фільтру, рідини в КПП/АКПП (планове ТО) ремонт та обслуговування гальмівної системи, ремонт гальмівних супортів, прокачування гальмівної системи заміна елементів глушника (вміння користуватися зварювальним напівавтоматом вітається) заміна ступичних підшипників заміна сальників, ущільнювачів заміна сайлентблоків, гумових ущільнень підвіски і т.д. Умови праці: графік роботы: 9:00 — 18:00 (19:00) повний робочий день окреме робоче місце (робочий пост з підйомником) робоча одежа (надається автосервісом), інструмент/спецінструмент, витратна спец-хімія, засоби індивідуального захисту підйомник, повітря для пневмоінструменту на всіх робочих постах особиста шафка для одягу, санвузол, кухня, кімната відпочинку всі робочі приміщення мають опалення, СТО обладнане власним генератором","at":"2025-09-22T01:45:04.536Z","geo":{"lat":50.2053533,"lon":30.5233117,"display_name":"5, вулиця Садова, Малі Дмитровичі, Козинська селищна громада, Обухівський район, Київська область, 08713, Україна"}},{"id":115,"url":"https://www.work.ua/jobs/1670017/","title":"Бариста (ТЦ \"Арт Молл\")","addr":"Київ, вулиця Академіка Заболотного, 37","city":"Київ","street":"вулиця Академіка Заболотного, 37","desc":"Мережа гіпермаркетів «FOZZY» входить до однойменної торгово-промислової корпорації «Fozzy Group», яка є однією з компаній, що найбільш динамічно розвиваються в Україні.Компанія опікується своїми співробітниками, забезпечуючи гідні умови праці, конкурентоспроможну оплату праці, надаючи додаткові пільги, а також можливості для професійного та кар'єрного зростання.Ми запрошуємо Вас стати частиною команди професіоналів нашої мережі на посаді бариста.Ми пропонуємо: стабільну виплату заробітної плати 2 рази на місяць; офіційне працевлаштування; знижки на обіди в кулінарії власного виробництва 30% від вартості; можливість купувати товар в магазині за гуртовими цінами з додатковою знижкою; реальні можливості кар'єрного зростання; безкоштовна розвозка від метро Видубичі та Теремки. Ключові обов’язки: приготування кавових та інших напої; продаж супутніх товарів. Вимоги до кандидата: досвід роботи баристою вітається, але не є обов’язковим; бажання працювати і розвиватися; відповідальність, уважність: акуратність, працьовитість. Заповнюйте анкету кандидата і ми зв’яжемось з вами: https://docs.google.com/forms/d/e/1FAIpQLSdjx0aXOylGNowD2pXajcnpg6pMx3f5AXaWXT12u1CF9C_8lA/viewform?usp=sharingДетальна інформація за телефоном: (099) 923−15−81Показати телефон — ГаннаЗ повагою, команда HR «FOZZY»","at":"2025-09-22T01:45:04.685Z","geo":{"lat":50.3433126,"lon":30.5452144,"display_name":"Art Mall, 37, вулиця Академіка Заболотного, Штатній, Віта-Литовська, Голосіївський район, Київ, 04000, Україна"}},{"id":116,"url":"https://www.work.ua/jobs/1681527/","title":"Викладач курсів бухгалтерського обліку (ФОП)","addr":"Київ, проспект Перемоги, 118","city":"Київ","street":"проспект Перемоги, 118","desc":"Ви — гуру бухгалтерського обліку, чиї знання пиляться без діла? Мрієте про роботу, де кожен день — це нові виклики та вдячні обличчя? Хочете поєднувати стабільний дохід з гнучким графіком, залишаючи час для власних захоплень?У нас є для вас щось особливе! Станьте наставником для нового покоління бухгалтерів! Поділіться своїм безцінним досвідом, надихайте та запалюйте іскру знань у серцях студентів.Не хвилюйтеся, якщо ви ніколи раніше не викладали. Головне — ваше бажання та вміння доносити інформацію. Ми підтримаємо вас на кожному кроці, допоможемо освоїтися та поступово влитися в навчальний процес.Ваша місія: Перетворювати складні бухгалтерські терміни на захопливі історії відповідно до програми курсу Стати справжнім провідником у світі цифр та звітів, допомагаючи студентам розплутувати найскладніші завдання. Вирощувати майбутніх професіоналів, передаючи їм не лише теорію, а й практичні навички. Що ми пропонуємо натомість: Офіційний дохід, який дозволить вам не думати про завтрашній день. Гнучкий графік, що легко підлаштується під ваш ритм життя. Реальні можливості для професійного зростання та самореалізації. Теплу атмосферу в команді однодумців, де вас завжди підтримають. Що ми чекаємо від вас: Підтверджений досвід ведення бухгалтерського обліку (не менше 2 років для ФОП). Впевнене володіння програмою BAS (1С). Вільне володіння українською мовою. Готовність до мобільності (заняття проходять у різних районах Києва, але завжди біля метро) І, звісно, щиру зацікавленість у своїй справі та харизму, щоб надихати інших. Не пропустіть свій шанс зробити бухгалтерський облік не просто роботою, а справжньою пригодою! Приєднуйтесь до нашої команди вже сьогодні!","at":"2025-09-22T01:45:04.817Z","geo":{"lat":50.4570024,"lon":30.3802967,"display_name":"Берестейський проспект, Авіамістечко, Святошин, Святошинський район, Київ, 03115, Україна"}},{"id":117,"url":"https://www.work.ua/jobs/1685805/","title":"Оператор call-центру","addr":"Київ, вулиця Пріорська, 14","city":"Київ","street":"вулиця Пріорська, 14","desc":"Вимоги: Вища, неповна вища освіта. Досвід роботи оператором контакт центру. Вільне володіння ПК. Швидкеоволодіння інформацією. Вільне володінняукраїнською мовою (усна та письмова). Комунікабельність. Стресостійкість. Особисті характеристики: відповідальність, вічливість, позитивність. Обов’язки: Прийом дзвінків (вхідна лінія), вихідна лінія, обробка чата. Інформування пацієнтів стосовно послуг, які надає медичний центр. Внесення інформації в МІС. Условия работы: Графік роботи позмінний. Молодий, дружній колектив. Офіційне працевлаштування. Офіційна виплата З/П.","at":"2025-09-22T01:45:05.008Z","geo":{"lat":50.5084835,"lon":30.4557895,"display_name":"14, Пріорська вулиця, Вишгородський масив, Пріорка, Оболонський район, Київ, 04114, Україна"}},{"id":118,"url":"https://www.work.ua/jobs/1686039/","title":"Помічник керівника, юриста","addr":"Київ, вулиця Братиславська, 52","city":"Київ","street":"вулиця Братиславська, 52","desc":"Компанія займається оформленням договорів купівлі-продажу автомобілів, оцінкою автотранспорту, страхуванням авто при МРЕВ (TCЦ), шукаємо дівчину 18−35 років на посаду Помічник керівника.Вимога: Вища освіта або незакінчена вища, вміння працювати з комп’ютером, відповідальність, грамотність, пунктуальність, комунікабельність, швидка здатність до навчання. Обов’язки:Спілкування з клієнтами, робота з документацієюУмови: З/п ставка 20 000 грн + відсоток графік роботи Вт-Пт (з 8:00 до 17:00), Сб (з 8:00 до 16:00) місце роботи: вул. Братиславська 52 Контактна інформація за номером — (063) 782−52−62Показати телефон Руслан","at":"2025-09-22T01:45:05.185Z","geo":{"lat":50.491327,"lon":30.6105597,"display_name":"ТЦ \"Б-52\", 52, Братиславська вулиця, Вигурівщина, Лісовий масив, Деснянський район, Київ, 02183, Україна"}},{"id":119,"url":"https://www.work.ua/jobs/1691368/","title":"Менеджер з персоналу","addr":"Київ, вулиця Васильківська, 34","city":"Київ","street":"вулиця Васильківська, 34","desc":"TurboSMS- офіційний партнер операторів звʼязку та Viber. Працюємо на ринку України з 2006 року.Шукаємо менеджера з персоналу, робота в офісі.Обовʼязки: Пошук співробітників; Навчання нових співробітників; Ведення робочого табелю. Вимоги до кандидата: Вища освіта; Досвід роботи; Українська та російська мови (маємо представництво та кадри у Середній Азії); Орієнтовність на результат. Умови: Офіційне працевлаштування з першого дня; Робота в офісі, з понеділка по пʼятницю, з 9 до 18, до метро Васильківська 10 метрів; Своєчасна оплата праці. Надсилайте, будь ласка, резюме. Будемо раді співпрацювати!","at":"2025-09-22T01:45:05.333Z","geo":{"lat":50.3938222,"lon":30.4871833,"display_name":"34, Васильківська вулиця, Голосіїв, Голосіївський район, Київ, 03127, Україна"}},{"id":120,"url":"https://www.work.ua/jobs/1698559/","title":"Лікар-стоматолог","addr":"Київ","city":"Київ","street":"","desc":"У приватну стоматологічну клініку на Троєщині потрібна лікар-стоматолог на змішаний прийом. Досвід роботи від 5-ти років після інтернатури, знання сучасних технологій, бажання розвиватись, пунктуальність, відповідальність, уміння працювати в команді. Вік від 25 до 40 років Робота позмінна.Варіанти можуть обумовлюватися під час співбесіди.Зарплата — під час співбесіди.Телефон: (097)4949898Показати телефон Євген Вікторович","at":"2025-09-22T01:45:05.455Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":121,"url":"https://www.work.ua/jobs/1698572/","title":"Охоронець клініки","addr":"Київ","city":"Київ","street":"","desc":"Охоронець у Медичний центр.Обов’язки: охорона об'єкту (СКУД, СВН, СОС).Локація: м.Київ, Солом’янський район.Вимоги: чоловік, 25−45 років, бажано досвід роботи в охоронних структурах.Вахтовий метод роботи: графік 5/5.Усі побутові умови.Подробиці за телефоном 0973017022Показати телефон, Юрій Степанович.","at":"2025-09-22T01:45:05.595Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":122,"url":"https://www.work.ua/jobs/1707953/","title":"Майстер манікюру та педикюру","addr":"Київ, вулиця Загорівська, 28","city":"Київ","street":"вулиця Загорівська, 28","desc":"Вакансія: Майстер манікюру та педикюруСтуді «Олiвiя», шукає відповідального та талановитого майстра манікюру та педикюру до нашого нігтьового сервісу в місті Київ. Якщо ви маєте досвід роботи від 1 року, володієте професійними навичками та вмієте працювати з клієнтами, то ця вакансія для вас.Ми пропонуємо: Гарантована ставка 30000 грн за 15 робочих змін чи відсоток своєчасна заробітня плата офіційне працевлаштування якісні матеріали автоклавна стерилізація інструменту графік 2/2 з 9.00 до 21.00 Вимоги: досвід роботи від 1 року володіння різними техніками манікюру та педикюру знання та дотримання санітарних норм пунктуальність, комунікабельність, охайність, відповідальність, без шкідливих звичок комплекс не більше 2-х годин наявність 5 наборів інструмента Якщо ви відповідаєте всім вимогам і бажаєте приєднатися до нашої команди, надсилайте своє резюме. Будемо раді бачити вас у нашій команді «Олiвiя»!","at":"2025-09-22T01:45:05.731Z","geo":{"lat":50.4700594,"lon":30.4793334,"display_name":"28, Загорівська вулиця, Кмитів Яр, Лукʼянівка, Шевченківський район, Київ, 04107, Україна"}},{"id":123,"url":"https://www.work.ua/jobs/1710348/","title":"Стоматолог-дитячий (Межова, 23, Виноградар)","addr":"Київ, вулиця Межова, 23","city":"Київ","street":"вулиця Межова, 23","desc":"В сучасну стоматологічну клініку запрошується Дитячий лікар стоматолог з досвідом роботи. Графік позмінний повна зайнятість, достойна заробітна плата, роботи багато.Вимоги: досвід роботи від 2 років; володіння сучасними методами лікування; вміння спілкуватися з пацієнтами дітьми (не інтерн). стоматолог дитячий Умови роботи: повний робочий день (позмінно)3 -5 днів на тиждень; правий берег — Київ. Клініка працює пн-пт 09:00—21:00, сб-неділя 09:00—18:00, Обов’язки: Загальна стоматологіяЗапис на співбесіду за телефонами 097 702 03 03Показати телефон","at":"2025-09-22T01:45:05.872Z","geo":{"lat":50.5097888,"lon":30.4338011,"display_name":"23, Межова вулиця, Вітряні Гори, Виноградар, Подільський район, Київ, 04123, Україна"}},{"id":124,"url":"https://www.work.ua/jobs/1712067/","title":"Менеджер з обслуговування фізичних осіб","addr":"Київ","city":"Київ","street":"","desc":"ПРО НАС UKRSIBBANK BNP Paribas Group — один з найбільших універсальних банків України. Ми об'єднуємо досвід та креативність у своїй команді, створюючи відкрите та інклюзивне середовище для розвитку кожного працівника. Наші цінності — це відданість, інновації та відкритість, які допомагають нам досягати успіху в сфері банкінгу та робити позитивний вплив на суспільство.Ми дякуємо нашим захисникам та захисницям, які віддано боронять свободу та незалежність України, та створюємо сприятливе середовище для роботи в банку.З 2020 року UKRSIBBANK BNP Paribas Group проходить сертифікацію кращого роботодавця в Україні та Європі — Top Employer. Це єдиний банк в Україні, який має міжнародну сертифікацію Top Employers InstituteЩо ви будете робити на посаді Консультанта фінансового? продавати банківські продукти (депозити, пластикові картки, пакети, рахунки тощо); займатись активним пошуком, залученням та супроводжувати клієнтів в усіх видах банківських послуг; консультувати клієнтів у відділенні; формувати та надавати звітність. Ця робота створена саме для вас, якщо ви маєте: вищу освіту; комунікабельний, маєте навички проведення переговорів; маєте активну життєву позицію, орієнтованість на результат. Окрім команди однодумців та цікавої роботи ви отримаєте:Стабільність: працевлаштування з дотриманням вимог чинного законодавства України своєчасна виплата заробітної плати програми медичного страхування та страхування життя 25 днів щорічної відпустки, додаткові дні відпочинку на пам’ятні події, соціальні відпустки у відповідності до законодавства України щорічні перегляди заробітної плати відповідно до персональної ефективності та фінансових показників банку встановлення строку випробування відповідно до вимог чинного законодавства Розвиток своїх талантів заради кар'єри: можливість навчання: Школа лідера, Сервіс дизайну, Бізнес аналітики, Data, Digital, Agile та програму розвитку талантів I-Players та широкий набір мікро-тренінгів (SQL, BI, EQ, тощо). можливість брати участь у програмі внутрішньої та міжнародної мобільності до BNP Paribas Group підтримку працівників постійно навчатись та професійно розвиватись. Щороку наші працівники складають індивідуальний план розвитку разом з керівником чи ментором і впевнено рухаються до мети Краще місце для роботи: програму «War&Life balance: як повернути життя в життя» — це практичні воркшопи з фахівцями для підтримки емоційного стану в рамках програми «New Ways of Working» дайджест з порадами від експертів щодо підтримки фізичного та ментального здоров’я різноманітність, інклюзивність залучення до проєктів сталого розвитку та корпоративно-соціальної відповідальності Бажаєш дізнатися більше? Додаткова інформація може бути надана на наступних етапах розгляду вакансії. #veteranfriendly","at":"2025-09-22T01:45:06.029Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":125,"url":"https://www.work.ua/jobs/1713582/","title":"Автослюсар","addr":"Київ, вулиця Дегтярівська, 51","city":"Київ","street":"вулиця Дегтярівська, 51","desc":"Автосервіс «На Ходу» у місті Києві запрошує на роботу автослюсаря. Ми спеціалізуємося на ремонті та обслуговуванні автомобілів всіх марок і гарантуємо високу якість наданих послуг.Обов’язки: Діагностика та ремонт ходової частини автомобіля; Діагностика та ремонт (включаючи капітальний) ДВЗ, КПП, АКПП; Вміння користуватися діагностичним обладнанням та спец інструментами; Виконання регламентованих робіт; Вимоги: Відповідальність, уважність, охайність; Досвід роботи на аналогічній посаді обов’язковий; Знання будови та принципів роботи основних систем різних марок автомобілів; Бажання постійно вдосконалюватися та розвиватися. Ми пропонуємо: Офіційне працевлаштування; Своєчасну оплату праці; Дружній колектив та комфортні умови праці. Якщо ви маєте досвід роботи автослюсарем і шукаєте цікаву та перспективну роботу, то ми чекаємо саме на вас!","at":"2025-09-22T01:45:06.161Z","geo":{"lat":50.45985,"lon":30.4279439,"display_name":"51, Дегтярівська вулиця, Васильчики, Нивки, Шевченківський район, Київ, 03113, Україна"}},{"id":126,"url":"https://www.work.ua/jobs/1718871/","title":"Швачка (пошив рюкзаків)","addr":"Київ, вулиця Лисогірська, 4","city":"Київ","street":"вулиця Лисогірська, 4","desc":"🔍 Шукаємо швачок у команду!Напрямки пошиття: тактичний одяг тактичне спорядження сумки та рюкзаки Ми шиємо невеликими партіями та виготовляємо зразки нових виробів на власному обладнанні.🧵 Кого шукаємо:Швачок із досвідом повного циклу пошиття по готовому крою.Очікуємо: акуратної та швидкої роботи відповідальності бережного ставлення до обладнання ✅ Вимоги: досвід роботи на промисловому обладнанні: прямострочна, оверлок, двоголкова машина вміння працювати на закріплювальній машині та окотовувачі вміння заправляти, налаштовувати машину та доглядати її дотримання техніки безпеки 💰 Умови: Гнучкий графік роботи, обговорюється індивідуально. Комфортне робоче місце в офісі, є дуже гарне бомбосховище. Локація: м. Київ, правий берег (вул. Лисогірська, 4), метро «Деміївська» Заробітна плата — 28 000 — 30 000 грн. (залежить від виробітку). Можливість професійного зростання. 📩 Якщо вам цікава вакансія — надсилайте резюме, телефонуйте або пишіть: +380936458305Показати телефон (Телеграм) HR Христина.","at":"2025-09-22T01:45:06.318Z","geo":{"lat":50.3900848,"lon":30.5308242,"display_name":"Спеціальне конструкторське-технологічне бюро з дослідним виробництвом Інституту фізики напівпровідників ім. В. Є. Лашкарьова, 4, Лисогірська вулиця, Багринова гора, Голосіївський район, Київ, 03028, Україна"}},{"id":127,"url":"https://www.work.ua/jobs/1719999/","title":"Тренер тренажерного залу (Борщагівка)","addr":"Київ, проспект Академіка Корольова, 10","city":"Київ","street":"проспект Академіка Корольова, 10","desc":"Фітнес клуб «Фітнес Лайф» готовий прийняти штатного тренера тренажерного залу на Південній Борщагівці (Проспект Академіка Корольова 10)Вимоги: Досвід роботи — від 1 року у сфері фізичного виховання та спорту Освіта — вища або сертифікована в галузі фізичного виховання та спорту Знання основ дієтології, фізіології та біомеханіки Знання методів та технологій продажів Грамотна мова Обов’язки: Проведення персональних тренувань Подробиці за телефоном: +38(067)-403−18−09Показати телефон","at":"2025-09-22T01:45:06.458Z","geo":{"lat":50.4151841,"lon":30.4042736,"display_name":"10, проспект Академіка Корольова, Прихідьки, Борщагівка, Святошинський район, Київ, 03134, Україна"}},{"id":128,"url":"https://www.work.ua/jobs/1724597/","title":"Електрик дільниці у Петропавлівську Борщагівку","addr":"Петропавлівська Борщагівка, шукаємо у Києві, вулиця Авіаторів, 41А","city":"Петропавлівська Борщагівка","street":"шукаємо у Києві, вулиця Авіаторів, 41А","desc":"Вакансія: Електрик дільниці (інженер-електрик) у Петропавлівську БорщагівкуМісце роботи: КиївОбов’язки: Здійснення поточного та капітального ремонту електрообладнання водопровідно-каналізаційних мереж Діагностика та виправлення несправностей у роботі електроустаткування Виконання робіт з обслуговування та налагодження електричних систем Дотримання норм техніки безпеки та вимог електробезпеки Вимоги: Досвід роботи електриком від 2 років Освіта: вища технічна Наявність III / IV групи до 1000 В по електробезпеці Вміння працювати з електронними та електричними схемами Відповідальність, уважність та пунктуальність Бажання розвиватися та вдосконалювати свої професійні навички Умови: Офіційне працевлаштування Конкурентоспроможна заробітна плата від 25 000 грн. Можливість професійного зростання Якщо ви готові приєднатися до нашої команди та відзначитися як висококваліфікований спеціаліст, надсилайте свої резюме!","at":"2025-09-22T01:45:06.605Z","geo":{"lat":null,"lon":null,"display_name":null}},{"id":129,"url":"https://www.work.ua/jobs/1727985/","title":"Спеціаліст з продажу мастильних матеріалів","addr":"Київ, вулиця Новокостянтинівська, 2А","city":"Київ","street":"вулиця Новокостянтинівська, 2А","desc":"Опис вакансії: ТОВ «Техно-Груп» офіційний дистрибютор змащувальних матеріалів ведучих європейських виробників, об’являє про відкриту вакансіюСпеціаліст з продажу мастильних матеріалів (в напрямку вантажного транспорту, спецтехніки та в індустріальному секторі.) Вимоги до прединдента Бажання працювати і заробляти Повна / неповна вища освіта Навички ведення успішних перемовин з великими підприємствами та участь в тендерах Знання промислового сектора України Досвід продаж в транспортно-індустріальному напрямку Вміння працювати з клієнтами (виявляти потребу, складати комерційні пропозиції, проводити перемовини, створювати партнерські відносини) Персональні якості: цілеспрамованість, упевненість у собі, активність, пунктуальність, аккуратність. Робота з Word, Excel на рівні впевненого користувача Умови роботи: Графік з 9 до 18, пн-пт Офіційне працевлаштування Обладнане робоче місце Оплачувана відпустка Своєчасна виплата зарабітної плати Обязанности: Пошук потенційних клієнтів Зустрічі з клієнтами, проведення презентацій Відправка комерційних пропозицій, підписання угод Встановлення та підтримка взаємовигідних партнерських відношень з клієнтами Супровід клієнта на всіх стадіях виконання замовлення","at":"2025-09-22T01:45:06.813Z","geo":{"lat":50.4788624,"lon":30.4933375,"display_name":"2-А, Новокостянтинівська вулиця, Богуславщина, Оболонський район, Київ, 04080, Україна"}},{"id":130,"url":"https://www.work.ua/jobs/1735772/","title":"Автослюсар","addr":"Київ, Кільцева дорога","city":"Київ","street":"Кільцева дорога","desc":"Ми, команда УКРАВТО НА КІЛЬЦЕВІЙ, піклуємось про якість обслуговування та комфорт своїх клієнтів. Якщо ти відчуваєш себе впевнено в ремонті автомобілів і хочеш працювати в стабільній компанії з дружньою атмосферою — ми раді запросити тебе до нас на посаду автослюсаря.Що тобі доведеться робити: Виконувати діагностику, ремонт і технічне обслуговування автомобілів Mersedes Benz. Виявляти та усувати несправності в системах авто — двигуні, ходовій частині, гальмах та інших вузлах. Працювати з сучасним інструментом і обладнанням, дотримуючись технологій і стандартів безпеки. Співпрацювати з колегами для забезпечення високої якості робіт і своєчасного виконання замовлень. Підтримувати порядок на робочому місці. Щоб стати частиною нашої команди, тобі потрібно: Мати досвід роботи автослюсарем від 1 року. Мати середню спеціальну освіту у відповідній сфері. Володіти навичками діагностики та ремонту автомобілів. Військовозобов'язаним необхідно мати впорядковані військовооблікові документи. Бути уважним, відповідальним і готовим працювати в команді. Мати бажання розвиватися і вдосконалювати свої професійні навички. Що ми пропонуємо: Стабільну повну зайнятість у сучасному автоцентрі в Києві Конкурентну заробітну плату, кінцева сума якої залежить від обсягів виконаних робіт (відрядна оплата плаці) Дружній колектив і підтримку досвідчених фахівців Можливості для професійного росту та навчання Комфортні умови праці з сучасним обладнанням Роботу в компанії, яка цінує якість і відповідальність Якщо ти хочеш працювати там, де твої навички і праця важливі, приєднуйся до УКРАВТО НА КІЛЬЦЕВІЙ! Разом ми зробимо рух безпечнішим і комфортнішим для наших клієнтів. Чекаємо на твій відгук!","at":"2025-09-22T01:45:06.942Z","geo":{"lat":50.4005048,"lon":30.4112681,"display_name":"Кільцева дорога, Макаюди, Святошинський район, Київ, 03182, Україна"}},{"id":131,"url":"https://www.work.ua/jobs/1746509/","title":"Викладач англійської мови для дітей шкільного віку та дорослих","addr":"Київ, проспект Миру, 4","city":"Київ","street":"проспект Миру, 4","desc":"В дружню та успішну команду курсів англійської мови Next Level (біля метро Дарниця) шукаємо викладачів, які люблять навчати, цінують комфортні умови роботи та хочуть розвиватися!Умови роботи: Повна зайнятість: 5 уроків на день (з 14:30 до 20:40 з понеділка по п’ятницю) ​проведення офлайн індивідуальних, парних та групових занять (до 5 людей в групі) дітям від 7 років та дорослим оплата від 35000 до 40000 Часткова зайнятість: 2−3 дні на тиждень по 4 уроки на день (з 15:40 до 20:40) проведення офлайн індивідуальних, парних та групових занять (до 5 людей в групі) дітям від 7 років та дорослим оплата від 16000 (2дні на тиждень) до 25000 (3 дні на тиждень) Погодинна оплата занять: ​індивідуальне заняття 60 хвилин — 350 грн парне заняття 60 хвилин — 400 грн групове заняття 60 хвилин -550 грн Що ми пропонуємо? комфортні умови роботи та повне оснащення робочого кабінету необхідними пристроями (ноутбуки, принтери, МФП) та ін.; стажування (проведення пробних оплачуваних занять) та методичну підтримку перед початком роботи забезпечення необхідною кількістю уроків протягом всього року, включно з літнім періодом; виплата зарплати щотижня; офіційне працевлаштування (без відкриття ФОП); надання методичних матеріалів, доступ до платних інтерактивних платформ для створення цікавих уроків; залучення до участі у методичних вебінарах та конференціях задля професійного зросту; виплата бонусів двічі на рік після результатів роботи за півроку; проведення уроків зі студентами від рівня А1 до С1 для підтримки рівня англійської викладача Кого ми шукаємо? викладача з рівнем англійської від В2 з вищою філологічною або педагогічною освітою або студента, що навчається на факультеті відповідного напрямку від другого курсу; людину з досвідом роботи, або людину, яка відкрита до навчання та опанування нових скілів; комунікабельну, пунктуальну та відповідальну людину викладача, який готовий працювати і з дітьми, і з дорослими; ​Як податися?Прикріпляйте своє резюме відгуком на цю вакансію, пишіть у телеграм (@darianextlevel)Ми розглянемо вашу кандидатуру та зв’яжемося для подальшого співробітництва","at":"2025-09-22T01:45:07.097Z","geo":{"lat":50.4433907,"lon":30.6227615,"display_name":"4, проспект Миру, Соцмісто, Дніпровський район, Київ, 02105, Україна"}},{"id":132,"url":"https://www.work.ua/jobs/1759228/","title":"Штукатур на машинну штукатурку","addr":"Київ","city":"Київ","street":"","desc":"Требования: Потрібні штукатури-професіонали. Робота на штукатурній станції. Умови: Повний деньОбязанности: Штукатурка стін за допомогою штукатурної станції.","at":"2025-09-22T01:45:07.246Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":133,"url":"https://www.work.ua/jobs/1759545/","title":"Менеджер з продажу ветеринарних препаратів","addr":"Київ","city":"Київ","street":"","desc":"Запрошуємо енергійних людей з ветеринарною освітою прийняти участь у конкурсі на вакансію менеджера з продажу ветеринарних препаратів.Якщо Ви готові приєднатися до професійної команди, маєте бажання розвиватися — ми чекаємо на Вас!Вимоги: Пріоритет для кандидатів із досвідом роботи. Знання ветеринарних препаратів, виробників, ринку країни. Вдповідальність, сумлінність, цілеспрямованість, комунікабельність, порядність, уважність, пунктуальність. Вміння працювати в команді. Ініціативність. Вільне користування 1С 8.3, M.Office, інтернет. Здатність швидко переймати досвід та навчатися. Обов’язки: Робота з наявними клієнтами та пошук нових. Проведення перемовин, узгодження умов та укладання договорів щодо постачання ветпрепаратів, оформлення замовлень. Складання звітності щодо виконаної роботи. Пропонуємо: Повна зайнятість, пн. — пт. з 9−00 до 18−00. З/п обговарюється на співбесіді (ставка + % від продажу). Офіційне працевлаштування, соціальні гарантії. Можливість працювати у молодому досвідченому колективі, навчатися і вдосконалюватися. Ринковий рівень заробітної плати. Комфортне робоче місце. Можливість фінансового росту, премії.","at":"2025-09-22T01:45:07.445Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":134,"url":"https://www.work.ua/jobs/1765661/","title":"Маркетолог","addr":"Київ, вулиця Центральна, 21а","city":"Київ","street":"вулиця Центральна, 21а","desc":"Вакансія: Маркетолог, помічник керівника з маркетингу. Місце роботи: Київ або дистанційно Вимоги: Досвід роботи від 1 року в галузі маркетингу, реклами, SMM. Знання основних маркетингових стратегій та інструментів, як класичних так і сучасних. Вміння аналізувати ринок та конкурентні переваги Високий рівень комунікабельності та вміння працювати в команді Вміння працювати з аналітичними даними та робити висновки Обов’язки:Повний цикл роботи Маркетиг-мікс Розробка та впровадження маркетингових стратегій Аналіз ринку та конкурентів Планування та впровадження маркетингових кампаній Взаємодія з партнерами та замовниками Моніторинг та аналіз ефективності маркетингових заходів Підготовка звітів та аналіз результатів Просування в мережі інтернет та соціальних мережах Написання/редагування текстів, новин, статей, документів, іншого контенту Робота з сайтами компаній, створення і наповнення контенту Створення і підтримка особистого бренду керівника. Створення презентацій для продажів, конференцій, зустрічей. Ми шукаємо кандидата з енергією, творчим підходом до розв’язання завдань та бажанням розвиватись у сфері маркетингу. Якщо ви готові приєднатися до нашої команди, надсилайте свої резюме.Що до нашого бізнесу і обʼємів роботи: В Smart Security є три напрямки діяльності: 1. дистрибуція технологій в Україні. 2. впровадження систем безпеки на великих підприємствах та готельних комплексах. 3. впровадження автоматизованих систем управління та системи розумного будинку в готелях України. Також у керівника є допоміжні бізнеси, що потребують додаткової уваги і маркетингової підтримки.","at":"2025-09-22T01:45:07.575Z","geo":{"lat":50.3915315,"lon":30.6036814,"display_name":"21-А, Центральна вулиця, Бессарабочка, Нижні Сади, Дарницький район, Київ, 02137, Україна"}},{"id":135,"url":"https://www.work.ua/jobs/1765901/","title":"Касир пункту обміну валют","addr":"Київ","city":"Київ","street":"","desc":"📌 Основна інформація Посада: Професійний касир пункту обміну валют Місто: Київ (топові відділення) Проживання: Безкоштовне для іногородніх (Шевченківський район, м. Київ) 👩‍💼 Вимоги до кандидата Жінки 25−45 років Досвід роботи: від 1 року у касі банку або пункті обміну валют Освіта: вища або середньо-спеціальна (економічна) Особисті якості: адекватність, відповідальність, акуратність, порядність, добросовісність, уважність, стресостійкість Навички: впевнений користувач ПК 🏢 Місця роботи (стаціонарні відділення) Севастопольська площа ст. м. Либідська Площа Перемоги Майдан Незалежності вул. Басейна (м. Палац Спорту) 🕐 Графік роботиВаріанти: 5/2 — з 08:00 до 20:00 (вихідні по черзі або за домовленістю) 2/2 або 3/3 — з 08:00 до 20:00 Погодинна оплата — 6−7 годин через 6−7 годин (ранкова та вечірня зміни) ⚡ Можливість підбирати графік самостійно: Від 7 до 14 годин на день Від 2 до 5 днів на тиждень Додаткові зміни оплачуються окремо 💰 Оплата праці 2000 грн за 12 годин 165 грн/година 45 000 — 50 000 грн/міс (22−25 робочих днів) 🎯 Умови роботи Офіційне працевлаштування + соцпакет (оплата лікарняних та відпусток) Просторе робоче місце (10 м²), сучасна оргтехніка, кондиціонер, опалення, мікрохвильова піч, туалет Професійне банківське обладнання (сортувальники купюр, лічильники монет, детектори валют) Високий рівень безпеки (броньовані кабіни, сейфи, відеоспостереження, охорона) 📑 Обов’язки Проведення касових операцій з обміну валюти Ведення супровідної документації ☎️ Як відгукнутися Резюме з фото розглядаються в першу чергу Через велику кількість заявок важливо телефонувати самостійно, а не чекати зворотного дзвінка","at":"2025-09-22T01:45:07.722Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":136,"url":"https://www.work.ua/jobs/1776268/","title":"Токар","addr":"Київ, вулиця Деревообробна, 6","city":"Київ","street":"вулиця Деревообробна, 6","desc":"Вимоги: технічна освіта, досвід роботи на токарному (16К20, 1М63, ДІП300), відповідальність. Умови роботи: повна зайнятість, опалювальне приміщення. Обов’язки: виготовлення виробів із металу. Ремонтні роботи. +380675027455Показати телефон (Viber, Telegram)[відгукнутися] (Facebook)","at":"2025-09-22T01:45:07.868Z","geo":{"lat":50.4057704,"lon":30.570122,"display_name":"6-В, Деревообробна вулиця, Теличка, Голосіївський район, Київ, 01113, Україна"}},{"id":137,"url":"https://www.work.ua/jobs/1779930/","title":"Брошурувальниця (післядрукарські процеси)","addr":"Київ, вулиця Бориспільська, 15","city":"Київ","street":"вулиця Бориспільська, 15","desc":"Вимоги: Оператор листопідбірної машини. Бажано досвід роботи на аналогічній посаді від 1 рок Вміння працювати з післядрукарським обладнанням. Відповідальність, уважність. Здатність працювати в команді та виконувати поставлені завдання вчасно.Умови роботи: По змінно 3 через 3, 15 змін в місяць.Обов’язки: Контроль якості виготовленої продукції. Дотримання виробничого графіку та стандартів якості. Забезпечення безперебійності виробництва та вчасного виконання завдань. Контактний номер телефона 097 716 55 47Показати телефон Станислав","at":"2025-09-22T01:45:08.019Z","geo":{"lat":50.4262268,"lon":30.6847934,"display_name":"15, Бориспільська вулиця, Рембаза, Дарницький район, Київ, 02093, Україна"}},{"id":138,"url":"https://www.work.ua/jobs/1783804/","title":"Сервісний інженер кавового обладнання","addr":"Київ, вулиця Голосіївська, 17","city":"Київ","street":"вулиця Голосіївська, 17","desc":"Зарплата: обговорюється на співбесіді, залежно від досвіду.Компанія: ТОВ «Заварі Груп».Локація: м. Київ, вул. Голосіївська, 17 (біля метро Голосіївська).Про нас: ТОВ «Заварі Груп» (zavari.ua) — провідний постачальник кави та професійного кавового обладнання в Україні.Ми не лише реалізуємо каву та техніку, а й забезпечуємо: Сервісне обслуговування кавового обладнання; Встановлення і налаштування кавомашин; Навчання та підтримку партнерів; Реставрацію техніки. Якщо ви маєте технічні навички, любите каву та хочете працювати з сучасним обладнанням, ця вакансія саме для вас! Ваші обов’язки: Програмування та налаштування кавового обладнання; Профілактичне обслуговування кавових машин; Виконання дрібних і капітальних ремонтів; Встановлення та демонтаж обладнання у клієнтів; Робота як у майстерні, так і на виїздах до клієнтів. Кого ми шукаємо: Кандидатів із технічними знаннями або досвідом роботи в сервісному обслуговуванні; Людей із уважністю до деталей, відповідальністю та бажанням навчатися; Умови роботи: Графік: пн-пт, з 09:00 до 18:00, субота та неділя — вихідні; Зручний офіс у Голосіївському районі; Виїзди до клієнтів (надаємо транспорт або компенсацію); Можливість працювати з сучасним обладнанням та розвиватися у кавовій індустрії. Що ви отримаєте: Стабільну оплату праці та премії; Професійне навчання та підтримку; Можливість працювати в дружній та професійній команді. 📞 Чекаємо вашого дзвінка: 0638563462Показати телефон (Владислав).Долучайтеся до команди професіоналів Zavari Group","at":"2025-09-22T01:45:08.181Z","geo":{"lat":50.3985438,"lon":30.5164441,"display_name":"БЦ Моріон, 17, Голосіївська вулиця, Добрий Шлях, Деміївка, Голосіївський район, Київ, 03039, Україна"}},{"id":139,"url":"https://www.work.ua/jobs/1796376/","title":"Фельдшер, сестра медична","addr":"Київ","city":"Київ","street":"","desc":"Клініка активної терапії особливих станів «Атос» шукає кваліфікованого Фельдшера\\ сестра мидична для приєднання до нашої команди в місті Київ. Основні обов’язки: Проведення первинного медичного огляду пацієнтів; Надання першої медичної допомоги у необхідних випадках; Контроль за станом пацієнтів; Збір анамнезу та складання медичних карт пацієнтів; Виконання медичних процедур та назначень лікарів; Контроль за забезпеченням необхідних медикаментів, інструментів та засобів гігієни; Забезпечення дотримання санітарно-гігієнічних правил та норм. Вимоги до кандидатів: Обов’язково наявність сертифікату фельдшер\\ сестра медична. Знання та досвід роботи з медичною документацією; Вміння працювати в команді та спілкуватись з пацієнтами; Відповідальність та уважність до деталей; Готовність до роботи в змінах; Бажання навчатись та розвиватись в професії. Ми пропонуємо: Конкурентну заробітну плату; Офіційне оформлення згідно законодавства; з понеділка по п’ятницю з 9:00 до 18:00; Можливість розвитку та кар'єрного зростання. Якщо ви відповідаєте нашим вимогам та маєте бажання працювати у нашій команді, надсилайте своє резюме!","at":"2025-09-22T01:45:08.326Z","geo":{"lat":50.4500336,"lon":30.5241361,"display_name":"Київ, Україна"}},{"id":140,"url":"https://www.work.ua/jobs/1799083/","title":"Вихователь у дитячий садок у Боярку","addr":"Боярка, шукаємо у Києві","city":"Боярка","street":"шукаємо у Києві","desc":"Приватний дитячий садок шукає ВИХОВАТЕЛЯ (село Тарасівка, Києво-Святошинський район, зі сторони села Юрівка, поруч з КГ «Наше містечко» та КГ «Green Hills»). Зручно добиратись з Теремків, пряма маршрутка.Обов’язки: Забезпечення безпеки і догляду за дітьми в межах садочка. Розробка та проведення розвиваючих занять та ігор. Створення сприятливої та дружньої атмосфери для дітей. Співпраця з батьками та забезпечення взаємодії. Підготовка к святам та тематичним тижням Вимоги: вища педагогічна освіта (бажано дошкільна) знання вимог Базового компонента дошкільної освіти досвід роботи з дітьми (вік дітей від 2 до 7 років) вільна українська мова креативність, творчість, толерантність, відповідальність, любов до своєї справи Умови: офіційне працевлаштування постійне підвищення кваліфікації гарні умови праці (кількість дітей у групі до 14 осіб + помічник) безкоштовні обіди графік роботі Пн-Пт з 8 ранку до 18 годин оплачувана відпустка випробувальний термін обговорюється на співбесіді наявність премій за результатами праці Якщо Ви творча, енергійна, любляча дітей людина, здатна навчати та захоплювати, то ми шукаємо саме Вас Тел 0993128401Показати телефон Ірина","at":"2025-09-22T01:45:08.471Z","geo":{"lat":null,"lon":null,"display_name":null}}]